{"author": "复姓西門", "content": "上大学时和女朋友吵了，吵的分手的那种，第二天冷静下来后，大清早的就到女生宿舍楼下等她，那天下着小雨，为了表示诚意，我站在雨里。旁边一名女生经过，斜着眼睛：“他干吗？”第二名女生说：“谁的男朋友来送早饭的吧？”第三名女生说：“更像备胎。”下楼的女生越来越多，目光直接扫射慌张的我。小雨渐大，泥水横流，女生们欣喜不已：“这么大雨，你们说他会不会走？”“走了我看不起他！”我准备躲雨，听到这话也只好收回脚步，原地不动。“不走的话肯定脑子坏了。”我听完，身子一晃，女性观众又有…查看全文"},
{"author": "朕是女汉纸", "content": "你们对一个人失望透顶会说什么呢？云南人会说：行了，那你用杯子吧[笑哭][笑哭][笑哭]"},
{"author": "徘徊的老鹰", "content": "喝多打的回家，一看计价器显示17.6元，给司机二十，特么给我找了二块四，我看了看四毛钱纸币，我说现在还有毛毛钱啊，司机说，这是我儿子存钱罐的钱，就是为了对付你的。我……"},
{"author": "半夜提枪就", "content": "豆豆死活解不来罩.罩，女友忍不住小声提醒：前面……豆豆还在后面摸索：别急，马上就解开了……女友实在忍不住：特么的，我说扣子在前面呢！"},
{"author": "老婆、别乱摸", "content": "我:你都22了怎么还没找女朋友啊？你有什么要求我帮你留意一下，好给你介绍。朋友:大波浪长发。我:就这一个啊？好找啊，我公司就有一个。朋友:这是3个要求…"},
{"author": "小狮子女王座", "content": "高中时的地理老师是个刚毕业的帅哥，大家都喜欢他。有天地理课后，老师夸奖我课间表现好!有人不服气问凭什么，老师说：赵××在嘈杂的环境能睡那么香，两分钟匀速流一次口水，又没打扰同学，你们有谁能做到?"},
{"author": "鱼歌浅唱", "content": "周末正如火如荼的宅家大扫除，接到表妹约逛街的电话。“额……不去了，都累到劈叉……”我有气无力的回复着。“啊？！姐夫出差回来了？……”"},
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……五分钟后，收到发小500微信转账，留言:兄弟，你也忒可怜了……我满眼含泪:兄弟，我不如你……"},
{"author": "霁夜半支箫", "content": "我跟室友轮换做卫生，这星期归他。昨晚，他从阳台慌张跑进屋，说：一会有美女找来，你帮我挡下!说完一溜烟出门了。我正想着是怎样的美女，有人擂门!打开一看是一大妈，头上衣服上湿淋淋的，怒气冲冲拎着个垫子：晾东西也不注意点!这个垫子掉下来严实盖我头上了，你说，该怎么办吧!卧槽……"},
{"author": "匿名用户", "content": "匿名了：老婆说今天给了街上一个盲人100块，　　    我说现在的假盲人骗人的很多。　　    老婆说他说我很漂亮。　　    我说那他真是个盲人。"},
{"author": "老巫婆～～", "content": "老公晚上特别殷勤的为我捶背按摩，正在我特别舒服的时候，老公开口：老婆，我想……我二话不说翻身压住老公，老公急忙接下去：老婆，我想预支下个月的零花钱……"},
{"author": "南九", "content": "咯咯咯......隔壁单位停车场有一辆油槽车，屁股下面有一根导静电的铜线，卷得整整齐齐的，绑在车架上。昨天打篮球的时候，我看到了，就问那辆车的驾驶员，驾驶员告诉我:本来是拖着地的，我怕弄坏了，所以卷起来了……"},
{"author": "我是煮茶", "content": "我去姑妈家吃饭，我看到桌上有柿子，挺诱人的，就吃了两个。吃完柿子，姑妈把菜端上来，清蒸大闸蟹，还有姜葱爆炒海蟹...全蟹宴。我不管了，就开吃了，吃了几只蟹好像没啥感觉，柿子与蟹相克的传说不攻自石"},
{"author": "歌歌哒f", "content": "去结货款，老板说没那么多现钱。叫我每天下午去，他把当天的营业额给我。一连去了几天后，今天他突然对我说：“”怎么，劳资觉得自己像个鸡呢！每天刚卖完你就来收钱“”。我……"},
{"author": "笙莫阁主", "content": "刚刚坐公交回，我旁边站两妹纸，在那聊等会吃什么，聊完吃的聊爱情，男朋友怎么样怎么样，听得我睡意来袭，聊了大概半小时，其中一个妹纸大喊我艹，怎么了？尼玛方向坐反了。。。啊啊啊"},
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"},
{"author": "苞米碴子脱口秀-", "content": "一次，表姐开车过马路的时候压到了交警的鞋面，还好只是压到前面一点，没有压到里面的脚，要不然就麻烦了，但鞋被压坏了...交警只是提示她赶紧离开，并没多说什么，后来表姐买了一双新鞋，送给了他...就这样，他们相知相爱了...等表姐把这个帅气的准表姐夫带回家让我们认识的时候，我带着几个表弟，一瘸一拐的握着他的手，说道：“终于见到本尊了，为了你，我们几个可是全力支持和配合...”"},
{"author": "徘徊的老鹰", "content": "昨晚是毕业后同学的第一次聚会，我目不转睛的看着我一个男同学，那熟悉的衬衣……这不就是我住校时，洗了，后来丢的那件嘛……"},
{"author": "狐地瓜大人", "content": "今天一个人在家，准备做盘孜然牛肉犒劳下自己，网上看了教程，跑去超市买了各种作料，还买了包方便面，准备煮了当主食！一切准备就绪，油烧热了，发现没有肉…没有买肉…看到方便面，觉得自己太TM明智了！"},
{"author": "←号~2970,2…", "content": "网络爆料:\"江苏男子信用卡透支6毛钱 ，6年后欠费近万元。\"银行，我想问你，我六年前放在账号里的6毛钱，现在有多少？同样网络有人找到，在50年前存在银行里的50万存折，你们又是怎么处理的？能不能更无赖些？"},
{"author": "歌歌哒f", "content": "高中考体育，立定跳远时，我用力一跳！一个没稳住，把站前面女同学的校服裤子，给拉下来了，听着全班的哄笑声，我又默默的给她提了起来。事隔这么多年~~~！当我看见躺在床上吃着辣条，啃着鸡腿的媳妇，像个两百多斤的孩子一样，我对着大腿就是一巴掌，“”你说你当初使那么大劲干嘛“”！"},
{"author": "无书斋主", "content": "昨晚十二点一哥们来电我问睡了没，我特么12点还不睡干嘛，特么烦，直接挂了！电话又来:哥，和老婆吵架，被赶出来了，发个红包开个房……被老婆赶出来了竟然没钱开房？你是男人吗？是我直接去桑拿大保健，哥给你转，瞧你那熊样…打开微信转账，余额不足十块……哥，匿了！"},
{"author": "千呼万唤si出来", "content": "多年兄弟，以前生意失败，吃我住我，还借钱给他，也没还，我也没说什么。这几天他出差，我还去他家帮忙照顾他老婆几天，回来和我大吵大闹，还说要打死我。心寒，这种朋友友尽。"},
{"author": "吃了两碗又盛", "content": "媳妇给儿子买了一大盒眼贴，说治疗近视，我对这东西的效果表示怀疑。但是儿子愿意贴，只因为贴上之后可以让我给他读书催眠。媳妇也高兴，只要儿子一贴上眼贴，她就开始对我耍流氓。"},
{"author": "充气大魔王QvQ", "content": "有很多人说  玩够了   找个老实人就嫁了吧   我TM只想说   我们老实人上辈子刨你们家祖坟了么    为什么要遭这种报应"},
{"author": "君～莫～笑", "content": "下班了去超市买烟的时候，看见我们这一个智商有点问题的二小拿着三百块钱来买东西。我:二小你哪来的这么多钱买东西？二小:我在村口的路上捡的，哪里路上有好多钱。我想人家有不傻谁没事在路上扔那么多钱，我想可能是假钱吧，我就捡了三张试试看能不能买点吃的，如果能就是真钱。我:拿来我帮你看看，擦！都是真钱，赶紧走我们去把剩下钱的都捡了。在超市还有买东西的几个人一听说去捡钱都跟着去了，到了二小捡钱的地方地上已经什么都没有了。或许这就是传说中的傻人有傻福，傻X没有吧。"},
{"author": "无书斋主", "content": "小舅子的女儿三岁，牙尖嘴利！昨天来我家吃饭，画画做了一桌菜全是她喜欢吃的，小家伙高兴得不得了，抱着老婆的头把脸亲的快留痕迹了……我笑笑:思涵，来亲亲姑爸爸（姑父），小家伙跑过来闻了闻我的脸,立马做呕吐状:不亲，姑爸爸的脸有鸡屎味……唉……自讨没趣！！！"},
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"},
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"},
{"author": "？风吹裤裆弟弟凉？…", "content": "看到一个风油精的事我也想起来一个？割割割割留着老婆用？去年夏天上夜班？因为我们这都是老式厕所所以晚上蚊子特别多？当我蹲那以后就把风油精倒手上再往屁屁上擦？不小心擦到蛋蛋上了？那清凉的感觉？就特妈跟一万个小风扇吹你蛋蛋一样？那叫一个清爽？以后再去厕所变得特别地小心了？口才不好亲身经历勿喷"},
{"author": "吃了两碗又盛", "content": "我媳妇！好好的文具店，她还卖文胸！刚才我在楼上收拾东西，媳妇跑上来比比划划说:有人在下面试文胸，叫我别下去。你瞧瞧，这不坑人吗，楼下有监控！叫人家上来换啊！"},
{"author": "无书斋主", "content": "儿子学校开校运会，一小胖子1000米最后冲刺，硬是跑不动，在大家加油加油的声音中，从第一落到了第五……面对大家的埋怨，小胖子叹个气:油价太贵了，加不起啊！！"},
{"author": "聊天不撩妹", "content": "小时候感冒，跟小伙伴约好去玩，可是老娘一定要带我小医院去吊瓶水再去玩。吊水时我把水开到最大也感觉太慢了，发现输液管下面那截小管子可以分开，然后就在被窝偷偷地把小管子放放再接上，时间不长就把水吊完了。当医生帮我拨针时，发现被子湿了一大片，那以后庄上全知道我挂水尿床了。害得我长大了媳妇找不到。。。。。"},
{"author": "百毒不春", "content": "朋友开童装店的，前段时间周转困难，在我这借了二千块钱……前几天打电话来说:打算转行了，趁她现在是本行，拿货可以批发价，问我要不要帮我孩子买几套衣服？我一边答应一边感动得说谢谢！然后，朋友把她店里卖剩下的衣服，按批发价凑够了二千块给我大包小包的送来了[捂脸]"},
{"author": "匿名用户", "content": "想离婚了，有人要吗？"},
{"author": "聊天不撩妹", "content": "早上广场见隔壁萌娃嘴里咬着一根布带，另一头在放在脖子上，他妈跟在后边，问他这是干啥，他妈说：“他在学狗狗自己遛自己呢，不会跟你说话，因为狗狗也不说话\"你还别说不远处他家的二黄真的自己咬着带子在跑。"},
{"author": "聊天不撩妹", "content": "大清早老张敲门进来说：马哥，嫂子不在？我：回老家了。老张：看门就知道嫂子不在。我：为啥？老张：钥匙在门上没拔。我。。。。。。"},
{"author": "我的女神,", "content": "玩英雄六年，结婚三年，三年内被老婆骂了无数次，可还是要打游戏，看比赛。是因为有梦想，就在昨天，梦醒了，对不起，没有时间和精力再等了，班德尔城六年老兵申请退役。"},
{"author": "我是煮茶", "content": "那天，老婆跟我赌气，我不想惯着她，我鼓起勇气对儿子说：“我要是跟你妈分开，你跟谁过？”我儿子嗖的就站我老婆那边去了！枉我平时买这么多糖给他，我正暗自神伤着，家里那只母狗也摇着尾巴到我老婆那边去了..."},
{"author": "匿名用户", "content": "为了生活，为了以后能多挣点，又跑船八个月了，我走的时候她七个月，八个月没见到她了，真心很想，想老婆孩子，想父母，我也很累，但是我咬牙挺住了，作为一个跑船的，还是远洋的船员，伤不起啊，都是为了生活，为了家人过得更好"},
{"author": "调皮的小汪汪", "content": "厉害…………"},
{"author": "捉鱼不抓虾", "content": "昨晚打牌，好运迷路了。从开始点炮，接连一直输，无论抓多好的牌，都不曾自摸。输多惨就不描诉啦！反正到最后，三家都说，看到你点炮，都不忍心赢！"},
{"author": "朕是女汉纸", "content": "傻剩是什么鬼[哀怨]"},
{"author": "无书斋主", "content": "一友需要我给他开个证明，属于私下操作，生怕我办不成，大清早的来电约好地方给他盖章签字，我特么等到9点，他还不来，去电回答说才出门，等你来我得到十点……我九点上班，你这是要砸我饭碗啊！"},
{"author": "彭彭彭彭彭彭石头", "content": "宅男的生活"},
{"author": "九头纪", "content": "在超市，经过电压力锅专柜，某牌促 销 员对顾客说：那个牌子十几项安 全 保 障，就是因为他们安 全 隐 患 多才要这么多保 障，我这个没那么多隐 患..................@转，原贴0赞"},
{"author": "^…^^_^", "content": "今天去接小外甥放学，他被老师骂了，原因是他经常藏小女孩的东西，小女孩找不到了就找他，他来给人家算一卦就找到了，搞的那些小姑娘天天围在他身后打转，我发现我小时候跟他比我就是个渣渣！"},
{"author": "无书斋主", "content": "首先申明，我无意冒犯女司机！今天我直行道上绿灯正常行驶，突然右边道上的一辆甲壳虫强行左拐撞了……我的意思是拍照靠边报保险快点闪人，可那女司机不干，抓住我衣服说我全责，要赔钱……等交警过来，她全责不服，硬说交警是偏向我，还踢我的车……我看看我被抓坏的衬衣:这衣服一千八，必须赔！虽然是网上买的，但必须一千八！！！"},
{"author": "婉蜓成画", "content": "老师讲课很枯燥，每次讲课都睡倒一片。今天上课，老师说：“今天自习，有问题可以问我;没问题的话，可以休息。”老师此言一出，奇怪的是，大家反而都不睡觉了!老师问：“你们怎么都不睡了?”一同学说：“您不讲课，我们睡不着。”"},
{"author": "和寂寞相爱り", "content": "偶在静静的思考人生！别骚扰人家啊！人家是羞羞脸啦！"},
{"author": "半夜提枪就", "content": "我叫她小松鼠，她叫我大灰狼。当然，这是几年前了！告别曾经的风花雪月，如今的我成了一名光荣的外卖骑手，每天穿梭于城市的大街小巷，四处奔波。爱情渐行渐远，生活迫在眉睫！普通的一天，接到普通的订单。到了一看，是婚礼现场，新娘叫的外卖。试衣间门外，我敲敲门叫道：您的外卖到了。熟悉又陌生的声音：进来吧！打开门，我走了进去，穿着洁白婚纱的新娘子缓缓转身……小松鼠……大灰狼……几乎同时开口，又同时沉默……你现在过得……又是同时开口……千…查看全文"},
{"author": "胡子灬哥", "content": "二哥听说用鸽子血纹身平时看不见，喝酒以后才能显示出来。于是买了五只鸽子，忍痛纹了一条从脚后跟到胸口的大龙。纹好以后约了两个朋友，烤鸽子、喝酒……喝了一夜。在医院醒过来，医生说他肝硬化加糖尿病！以后再也不能喝酒了"},
{"author": "无书斋主", "content": "刚到领导办公室坐会，领导说现在房价还在涨，推荐个楼盘给我，92折……我赶忙问，你买了吗？买了，嫂子昨天付的款！我一个月就这点钱，我想买能买吗？木钱买个球！！！"},
{"author": "奔跑的小土狼", "content": "刚跟媳妇儿交往那会儿，她在邮局上班。非让我去那办卡，把工资存他们那到了邮局大厅，我撕了三张小票儿，才挨到她的窗口……办完后她把身份证跟卡递给我，我把手伸进窗口去接，一下抓住了她的手她：傻子快松手，这不是开玩笑的地方……我正得意，保安从后边锁住我喉了……"},
{"author": "a韩小沫", "content": "二货老公，就让他带一会孩子就打起来了，儿子说饿了，他爸竟然是让儿子吃康师傅红烧牛肉面，是干吃啊！儿子哭着给我打电话说啃不动。气死我了.以后非得给孩子他爸吃挂面不可，生吃"},
{"author": "捉鱼不抓虾", "content": "儿子礼拜天在老家玩，跑的有点远，爸妈以为丢了，四处寻找，那着急的样子看着心疼。后来儿子在离家较远的地方找到，回到家里，我问爸妈:“我小时候不回家，你们是不是也这样找。”妈妈说:“我没找过，都是你自己回来。”“我到是找过一次，那天晚上猪也从圈出来了，找猪的时候，也顺道找找你。”我爸不紧不慢说。我......"},
{"author": "老李家掌柜的", "content": "闺女说她想吃那个吃一口吐一口的东西我：？？？？？？实在是想不到是啥好吃的，只好领着她满商场的指认……然后我俩就停在了卖甘蔗的摊位前……"},
{"author": "无书斋主", "content": "儿子早恋了，明显经费告急，对此，我爱能莫助，为此儿子没少埋汰我……昨天中午儿子问他妈要钱未果，我看着儿子的可怜样，用茶水在桌上写了一个“长”，儿子看后出门了，我确认老婆没看见……赶忙擦掉！晚上儿子给了我两百，我问外公要的！哈哈哈，开心，没白废这个“长”字！"},
{"author": "老巫婆～～", "content": "儿子拿着一盒巧克力对他表妹说：我们来玩一个游戏，看谁能两小时不说话，不哭鼻子，这盒巧克力就归谁。表妹：好。于是儿子抢过手机快乐地打着游戏。表妹哭着喊：你这个骗子。"},
{"author": "梦的忧伤", "content": "这是一个累觉不爱的故事！！！情况是这样的，lz感冒两天了，本来打算在家休息休息就好了的。可是我两闺蜜非说要带我出去逛逛，玩点刺激的感冒好得快！我居然信了！！然后在她俩的怂恿下，我们去游乐园鬼屋玩了一下午！如果这就是结局的话也就算了！可是那两二货不死心的认为还不够！！于是带着我回房间看鬼片！看到正恐怖的时候，一个关了床头灯，一个拍了我后背一下。。谁能理解关键时刻来这么一招的感受！！反正lz华丽丽的晕倒了！！！醒来的时候，惊奇的发现，我感冒真的好了，可是我神经衰弱了怎么破？？？大家说，以后还能好…查看全文"},
{"author": "海螺人", "content": "我们镇上有个村由两块相连的小盆地组成，自古以来就叫狗*卵*子村，后来觉得名字太不雅，改名叫沙坝村。但是沙坝这个名字只在官面上存在，民间依然还是叫狗*卵*子村。所以每逢赶集，就经常可以听到这种画风的对话:你是哪里的？ 我是狗*卵*子二队的。哟！二毛谈朋友了啊，女朋友哪里的？我女朋友是狗*卵*子的"},
{"author": "聊天不撩妹", "content": "早几年的事，电饭煲蒸了一锅饭，刚做好，老板车过接外地做一个多礼拜活。回来时发现米饭里翻泡泡，都是酒味，想着米酒就是这么来的，拿碗倒出来喝了，挺好喝的，还甜甜地，下午肚子疼，实在顶不住了。就去医院了，我跟医生说，酒醉不是头痛吗？怎么会肚子疼。他问我喝的什么酒，我就告诉他了酒是怎么来的。医生说：你是食物中毒，没死算你命大。我。。难到米酒不是这样酿的？"},
{"author": "若水寒冰☆", "content": "突发奇想问老公:你和你前女友的合影怎么处理的？他:我没有前女友！然后他追问我一天，我和前男友的合影怎么处理的……"},
{"author": "老巫婆～～", "content": "隔壁熊孩子断奶，前一秒说“妈妈我长大了不喝啦。没两分钟，他又说：“妈妈我要喝奶奶”这变脸速度也是没谁了……"},
{"author": "啊啊哦a", "content": "什么是自拍杆？"},
{"author": "手倦抄书", "content": "吃过饭，老婆不想洗碗，笑着对我说:“不帮我洗碗就帮我洗澡。”我一溜烟朝厨房跑去。这个套路用了三年居然还是有效，只是两年前她还没学会说不。"},
{"author": "吃了两碗又盛", "content": "小时候去老姑家，跟表弟的小伙伴一起玩。其中有一个眉清目秀的男孩，挺讨喜，都管他叫孟哥。我看他也没我大，就管他叫孟弟。结果一群人都笑的前仰后合。“男孩”噘着嘴说:我是女孩！名字叫梦歌！"},
{"author": "拈花·醉靑弦う", "content": "女票护士，今天下班后跑到我身边一直笑个不停。我问她有什么好笑的事儿让你笑的合不拢嘴。女票笑了半天，才喘口气跟我说:今天肛肠科来了个五六十岁的大爷，主治医生问他那里不舒服，大爷哭哭啼啼的说屁 股疼。主治医生问怎么弄的，大爷说昨晚参加同学聚会喝多了，到厕所上大号，把啤酒瓶当马 桶，半蹲在啤酒瓶上如 厕，然后，脚滑了……"},
{"author": "紫罗兰的浪漫", "content": "第一次去男朋友家，见他家长的时候，我坐在沙发上。忽然感觉想上厕所，我起身一看，沙发上一片红色。我心想坏了，今天来亲戚了，整个客厅顿时安静了。忽然男朋友的爸爸大笑着说：哈哈哈，没关系，见面礼，见面礼。"},
{"author": "陈苍儒", "content": "儿子今天一岁咯，求广大的糗友勿喷。"},
{"author": "一世清秋℡", "content": "修炼吧，骚年"},
{"author": "狗改不了喝酒", "content": "一好哥们儿，走在小吃街，和一女生向着了，结果哥们儿张开怀抱，用抱了女生一下，俩人小吃街吃了一圈。俩吃货就这样相爱了！！！"},
{"author": "匿名用户", "content": "跟女同事闲聊，同事说到一客户特好色，因为我以前也在那个老板手下打过工，于是回忆了一下说道:没觉得呀，我给他打过工，没看出来他好色呀？女同事对我嗤之以鼻:切～你当然看不出来了。。。额。。。几个意思啊？"},
{"author": "<落落倾城&…", "content": "天气转凉，四岁的女儿没有这个季节的衣服穿，今天上街打算给她添置一些。给闺女挑了两套秋衣秋裤，两套保暖内衣，两件棉袄，两条棉裤，两双棉鞋……大包小包的回到家，我迫不及待的给闺女穿起了新衣服，闺女不情不愿的抗拒着，老公在一旁啧啧感叹:真是有一种冷叫你妈觉得你冷啊……"},
{"author": "←号~2970,2…", "content": "和几个朋友去羊肉粉馆吃粉。前几个有要加肉的，有要加杂的……最后一个朋友：“老板，小碗，一样不要”（他意思是不要加粉、不要加肉、不要加杂、不要加辣椒）我直接从消毒柜里拿了一个小碗递他。只见他杀我的心都有了~~~"},
{"author": "我是想得美", "content": "去年夏天，儿子吃冻成冰块的牛奶吃坏了肚子，上吐下泻肚子发撑，我图方便带着他去村里的一个小诊所看病。说那是个诊所其实是高抬它了，因为坐诊医生原来是某乡卫生院的院长，退休后进了一点药在自己家里弄个不太像样的药架子摆上，又很随便地搁了一张桌子、一把椅子就给人看起病来。因为地址偏僻，“生意”一直都不好，偶尔有谁去看病就给看看，没谁去就一个人坐那儿养神。我们去时，医生正坐在那里享受清净，给他说了症状和疑似病由，他也没多说话，就动手包起药来。他那里包着药，我这里也在做着挨宰的准备，底线是最多打打小针包…查看全文"},
{"author": "调皮丫头长的美", "content": "～公司举办文艺晚会，主题是小丑。以恶搞，乐趣为主。我当任主持人……参赛的同事一个个脑洞大开，各种奇装怪服的史莱克形象，而我则截然不同的打扮美美哒主持！最后我以压倒性的票数获选小丑比赛冠军……"},
{"author": "Mooseen", "content": "老妈今天给我寄了个快递到了，结婚姓写错了，我和快递小哥没对上暗号，结果一看寄件人是我妈没错，我叫刘爽，愣是写成了李爽，我今年27"},
{"author": "苞米碴子脱口秀-", "content": "今天老妈带我跟俩个妹子相亲，前面一个那身材就是好，前凸后翘。就唯独门牙有点像龅牙的那种。一笑我就受不了。后一位脸蛋特精致，可以列入女神级别，就是稍微有点肥。回来后我一直在想到底要选哪个，终身大事啊。绝对不能乱下定论，为想这事我是苦苦纠结一晚上。第二天，老妈买菜回来跟我说：那俩个都没看上你。"},
{"author": "匿名用户", "content": "记得小时候妈妈带我和弟弟晚上去逛超市……那时候超市有种饮料带中奖，而且几率特别高，只是兑奖要整个瓶子……我妈每次买四瓶，中两瓶，为了能兑奖，我和我弟就被我妈提着脖子往下灌，一瓶一口气下去，撑的走不动……啐……无良商家。可气那无良店员，眼睁睁看着俩小孩被灌，我到现在还记得那超市名字《今百慧》……早几年倒闭了，真TM解气……"},
{"author": "等着月亮惩罚我", "content": "上初中的时候上美术课，老师布置作业说：用土捏点特别的东西，我听成了土特产。到了第二天美术课别人都是土小汽车，土房子，老师夸奖我最特别，说：这位同学让我眼前一亮，他带来了两只活蹦乱跳的老母鸡……"},
{"author": "随风飘荡的妞", "content": "家里安排相亲，老妈说让我表现得贤惠点，给人家留个好印象，我一听有道理，就动手剁饺子馅，葱太多了，切着有点辣眼睛，我就戴着个墨镜，厨房里光线有点暗，又戴着墨镜，看不清，我边摸索着边切，正切着，听到厨房门口有响动，我回头一看，有个陌生的男人正从厨房门口走到客厅，对媒人说：大姐，这个不行，是个瞎子！我知道我条件不好，可是你也不能给我安排个瞎子呀！"},
{"author": "<落落倾城&…", "content": "晚饭想做紫菜蛋花汤，发现家里没紫菜了，让老公出去买。老公到楼下超市溜达一圈，买了一盒海苔回来了。"},
{"author": "<落落倾城&…", "content": "闺蜜在某服装店上班，今天我去店里找她玩，看上一件羊毛大衣，顺手试穿了一下。问闺蜜好看吗？闺蜜热情的打量着我说:你穿这件衣服太好看了，提亮了肤色，还显瘦，看起来又上档次。我高兴的说:真的吗？那我买了哈。忽然闺蜜一把把我拽到试衣间，咬牙切齿的说:你是不是傻，看不到我老板在旁边吗？我能说真话吗？你自己穿上圆滚滚的跟个大熊猫似的你心里没点逼数吗？"},
{"author": "命中注定孤独一世", "content": "玩这个两年了，没发过东西，糗百力量大，求告知这位明星的名字，很喜欢他。"},
{"author": "洗个小手抓大鱼.", "content": "两岁的闺女吃饭有点挑食，只爱和粥不爱吃面！中午我给她盛了一小碗面条，怎么劝，她都不吃……于是我假装哭泣，一边哭一边说，我知道你不吃是因为妈妈做的不好吃，我知道我都知道……呜呜呜呜……然后一只小手突然轻拍着我的肩膀，闺女软软地声音传来：我吃，我吃，哎呀面条真好吃！"},
{"author": "歌歌哒f", "content": "读高中时，买了个手机，天天沉迷其中，成绩严重下滑，多次被叫家长后，老爸开始对我又打又骂。直到老妈回娘家，一连几天后，老爸又开始看我不顺眼骂道：“天天就拿着个手机，能叫来饭啊”！于是我叫了个外卖后，老爸开心的吃着饭说到：这手机还是有点用处啊！"},
{"author": "胡子灬哥", "content": "院子里跑进来一只羊，看着挺肥的。我把大门一关，准备养两天宰了吃肉。没想到，才养了一下午，那只羊撞死了媳妇养的二哈！啃光了老妈养的盆栽……然后从给二哈留的狗洞越狱逃走了……"},
{"author": "逍遥帮主阿紫", "content": "刚才去幼儿园接四岁的弟弟，居然看到他为了玩具下跪求小朋友。我教育他:\"男人要有骨气，怎么能为了借玩具就跪下求人呢。\"弟弟回答说:\"这有啥关系？到时后他会跪下来求我还给他的!我的妈呀。。。。"},
{"author": "我是你爹地哦", "content": "普通的小狗在房间里拉屎打一顿后知道不能在这个房间里拉屎，二哈就不同，打了一顿后，它就认为，以后不能再拉屎。。。。"},
{"author": "神评湿", "content": "新交的女朋友很调皮，老是喜欢学狗叫，不久后带回家，这货居然爱爱也时不时的学狗叫，从此以后，小区里面越来越多的人看我的眼神都变了……"},
{"author": "冬日阳光温馨", "content": "弟弟打来电话说他把媳妇打了，吓得我嘴张了半天说不出话。要知道弟媳可是散打高手！弟弟还在追问怎么办？怎么办？再过个把小时就醒了。我说噢，她醉酒了。关上门，半夜再回去。"},
{"author": "<落落倾城&…", "content": "和老公一起逛超市，看到几只甲鱼伸长了头，我惊讶的大声说:老公，快看这个龟.头怎么会这么长。老公一把捂住我的嘴说:别这么大声，别人会以为你没见过世面。"},
{"author": "捉鱼不抓虾", "content": "今天去办事，领导把要找的人名字给我说了，可我没记住，打电话又问一次，开车快到地方了，又忘了人名，让领导又用微信给我发。这次人找到了，想不起来去干啥啦！又打电话问。领导说:“回来的时候把导航打开吧，我不想在失踪人口里看到你的名字！”"},
{"author": "南宁铁骑兵", "content": "一分钟到底有多久，这要看你在厕所里面蹲着还是在门外候着，今天送车在火车站厕所那个煎熬啊，深切体会到这句话的含义了……"},
{"author": "浪-得虚名", "content": "何谓风险对冲"},
{"author": "拈花·醉靑弦う", "content": "楼主医生一枚。今天一美女跟她老公一起来换药，她刚刚脱了衣服躺下，她老公恶作剧的捏了下她的屁 股。她抬头诧异的看着我说:医生，什么情况？我赶紧说，不是我，不是我。美女完全不信任的看了我一眼。他老公竟然憋着笑转身出门不出来解释。把我气的，往美女 屁 股上又捏了一下。"},
{"author": "等着月亮惩罚我", "content": "公司里阳盛阴衰，就几个雌性，还都是已婚已育的大姐们。于是我耳朵里经常听到这样的对话:你大姨妈啥时候来？来得多不多？哪个牌子护肤品好用？面膜呢？诶！你们买啥牌子的内衣？要什么杯型的？要几个扣的？一天在她们谈内衣时我忍不住开口:大姐们，这些闺房蜜语你们不能微信聊嘛？我听了受不了啊！她们听了哈哈一笑:受不了姐姐们给你试试呗！我涨红着脸灰溜溜的跑了……"},
{"author": "爱新觉罗.黄瓜", "content": "老丈人整了几个凉菜，想让我陪他喝两杯。我端起酒杯想敬他一杯时，老丈人一把夺走我手中的酒，然后说:“平时想喝酒，你妈总管着我，你们来了她才不会管。这酒是我的你就别喝了，陪我说说话就行！”唉！合着您这是又拿我当挡箭牌了…"},
{"author": "我的名字叫啥啊", "content": "劳资在外地上大学，一个学期回家一次。背景割…今天刚刚回家，晚上准备洗澡时在浴室发现这个，妈呀我身上这是得多脏啊"},
{"author": "红尘如梦~离又聚", "content": "公司隔壁有家门头转让，价格已经谈妥了！结果房东加房租，没有转出去！那哥们也是好脾气，房租还有三月！房东把房子租出去了，但房子钥匙一直在我哥们手里！房租还有一个月的时候，那哥们直接开车把自个装修的钢化玻璃怼了！保险公司修车，赔了钢化玻璃2000元！那哥们拿这两千找工人把地板砖，吊顶全部砸了！得勒，又成毛坯房！房子在哪里闲置快一年了[如花][如花][如花][如花][如花]"},
{"author": "狸土豆大人", "content": "经理到我们部门劈头盖脸的骂了一顿，然后怒气冲冲转身出去，还不忘边走边回头的再补上几句。待他说完一回头，脑袋撞到了办公室门上，只听他“哎呀”一声便站那捂着头。见此情景，我忍不住心里默唱：“脑瓜儿疼，脑瓜儿疼，哎呀妈呀脑瓜儿疼......”唱着唱着，就唱出声了。。。"},
{"author": "老巫婆～～", "content": "儿子放学回来，开心的拿着试卷对我说：妈妈，我考了一百分，你答应给我买的机器人买了吧！我也高兴的点点头：买！儿子考卷呢？妈妈看一下！接过儿子的试卷，上面有很多叉。正疑惑一百分怎么还会有叉？儿子说：满分是150分！厄……"},
{"author": "我老婆最好！", "content": "记得上大学那会跟前女友分手，她报复我到处说我是gay，后来很狗血的就传开了，同寝室的三个室友，俩都搬到了校外，只有一个室友坚持陪着我，后来我也搬到了校外[面瘫神][面瘫神][面瘫神]"},
{"author": "啦啦啦9527", "content": "但凡看到挖坟贴，抄袭婊，我就会点开“它”发表的糗事，全部点一遍哭脸！！"},
{"author": "聊天不撩妹", "content": "早上买早饭，吃好后拿着手机在看，出门下台阶，没注意脚下，头天下雨地滑 ，你没猜错，滑了屁股凳。爬起来见后边跟着美女边看，边走，边捂着嘴偷笑。刚走没两步，下台阶 她也滑坐地上了。我是该笑呢，还是笑呢。。"},
{"author": "瑾初少年", "content": "小偷只是陪你玩玩"},
{"author": "匿名用户", "content": "被理工科的屌丝男强撩有多无奈😓，今天周日，早上想睡个懒觉。由于本人是外语系的，前几天和工科系联谊被一理工男看上了，天天约我出去吃饭，都被我推掉了，今天早上五点打电话让我下楼拿早餐，说是在女生宿舍楼下等我，我拖着起床气下楼通过女生宿舍楼门的栅栏接我塑料袋（早上5点楼门不开），拿回宿舍一看，麻麻批，里面装了三个馒头[哀怨][哀怨]"},
{"author": "半截烟云", "content": "一老同学一直在微 信上给我发各种国外招聘信息，并说出国机会难得，且工作待遇优厚，可以畅游全世界，好东西自然先想着老同学。实在无奈我就给她回复:要不你先借我点钱当路费？然后，，，我就被她拉黑了……"},
{"author": "3个西瓜", "content": "求鉴定值多少钱"},
{"author": "挖鼻孔的老虎", "content": "楼下一到晚上就有很多小摊档卖吃的。昨晚我在阳台闻到臭豆腐的味道，一下勾起了食欲就去买点。下了楼循着气味去找，玛德，是台化粪车。"},
{"author": "行走在巴黎街头", "content": "别解释了 以后我们不会在联系了 希望你和冯绍峰过的好就行[微笑]"},
{"author": "稳稳得", "content": "男人，尤其是没对象的男人！不管怎么样最好买一辆车！我媳妇说，就是被我专心开车和单手握方向盘转弯时的动作和神情迷住了，心甘情愿的让我骗到手了！[臭美][臭美][臭美][臭美][臭美][臭美]"},
{"author": "半截烟云", "content": "给男友看小学毕业照，男友仔细端详了照片之后，指着照片里一中性打扮的同学跟我说:这位同学长大后肯定变帅了吧，俗话说女大十八变，越变越好看，男的也一样吧。 听了男友的话我赶紧跟他解释:是啊，我觉得你说的没错，不过我跟你说，你说的这位同学是我。男友震惊地看了我半天，然后憋出一句:你就是俗话里的意外啊……"},
{"author": "以后别人问再也不说…", "content": "割了去吧，反正没用。本人出来酒泉找工作，需要找房子，真是不好弄，遇见老多的就是干那事的，真是糗"},
{"author": "我是煮茶", "content": "中秋节的时候，我陪老婆去商场逛，买了一堆东西回来。国庆长假，老婆一反常态，呆在家里，哪也不去。我怕她憋大招，于是试探性的问她：“你咋不去逛商场？”老婆：“我怕中秋买的那些东西，国庆更便宜了...”"},
{"author": "逍遥帮主阿紫", "content": "本人女，大龄剩女一枚，最近好不容易谈了个男朋友，为了让我和男朋友更放心，我俩的QQ性别故意颠倒，他写女，我写男。昨天我男盆友给我发了一个截图。一个五十八岁的老头要包养他。。。"},
{"author": "聊天不撩妹", "content": "下午公司边上小卖部里买了瓶绿茶，给老板五块找回两块钢镚，就拿在手里。开了瓶盖随手就丢出门外了，脑子进水了，两块钱也跟着一起丢出去了。可是瓶盖出去了，有一块钱也出去了，还有一块钱居然进了门边老板娘的胸口了。老板娘笑着从衣服里把一块钱摸出来说道：“马哥给小费一块钱也太少了吧”我。。那一块也归你了。。。。"},
{"author": "摩羯座的傻晴°", "content": "门口拉一客户，看着眼熟，问其之前是不是有来过，客户说：有啊，之前是一个妹子接待的我！我笑着说：是我吗？我看着你很眼熟啊！看下微信啊！客户翻着微信说：肯定不是你，她比你瘦多了！说着就翻出了我的微信!对视两眼很尴尬……"},
{"author": "蚊子！！", "content": "今天本来没劲的！可是看到了这个！我就不谈定了"},
{"author": "肥而不腻梅菜扣肉", "content": "休假在家，媳妇在房子里转来转去，嘴里嘀嘀咕咕的，我问她怎么了，她气呼呼地说：窗户下面（一楼）一堆蹭网络的，想干点什么也干不了！我不以为然，继续玩手机，忽然，网络断了，媳妇笑嘻嘻地走了进来，暧昧地冲我笑：关了网络，世界就清净了，来吧，亲爱的……接下来的几天。只要看到网络断了，我腿就抖……"},
{"author": "无书斋主", "content": "早上邻居的孩子打死都不去幼稚园，拼命的在那哭，刚好我去吃早餐，我说:小帅哥，幼稚园那么多小美女，还有玩具，怎么不去哦？不去不去，晶晶莉莉她们老玩我JJ……"},
{"author": "无书斋主", "content": "昨天邻居提了台路虎揽胜，晚上吃饭的时间儿子问我，能不能买台好车……儿子，有些事是不能比的，张叔虽然买了豪车，但是他老婆没你妈妈漂亮是不？他儿子没你帅是不？我语重心长的回答！儿子看看他妈:爸，没钱就没钱，妈就是这么被你哄到手的吧？我……儿子，你观察力不错！！"},
{"author": "捉鱼不抓虾", "content": "从外地回家，想给家人一个惊喜！正好碰上李哥急匆匆的从家里出来，说是给我家抗液化气罐啦！第二天，邻居们看我回来，都热情的打着招呼，看着我的光头，都善意的提醒到，天冷了，买个帽子带吧！好邻居，总是那么贴心！"},
{"author": "名子越长越好是吗", "content": "幼儿园里，老师问小朋友:“斑马是什么？”一个小朋友回答:\\\\\\'从前，有一群白马，它们是加班族，由于过度劳累，眼上的黑眼圈往后身扩散，身上便有条纹了。“呃……"},
{"author": "秋风吹豌豆", "content": "今天上班，一个女同事在打扫自己办公室，然后我路过的时候她喊了我一句:“XXX，帮我擦下门框吧，我够不着……”我:“那你踩着凳子不就够着了……”然后对方没说话，进去搬凳子去了[流鼻血][流鼻血][流鼻血]旁边一个妹子:“一点求生欲都没，你这么直男你是咋找到媳妇的……”我:“我说的没错啊？踩凳子不就够着了……再说了，又不追她，想那么多干嘛，我对我媳妇好就行了……其他女生再说吧……”"},
{"author": "无书斋主", "content": "小区门口遇见原单位的同事，想起原来相处得还不错，就拿出两百块给她带的小孩（大约四五岁吧）……同事一百个不要，可是她小孩一把抢过去，然后静静地看着我:叔叔，两百块钱打发叫花子呢？！很鄙夷的眼神把钱丢给了我……我……好吧，这可是我一个月的早餐钱！"},
{"author": "黄山小妖", "content": "我满头大汗，小心翼翼的开着车，喝多的老公在一旁迷糊的喊道：“前面红绿灯化妆品，然后一直开路口一个包...”坐在后面两个老公喝多的朋友问道：“弟妹第一次上手开车！你在旁边瞎喊什么玩意儿呢？”老公淡定的说道：“你弟妹不知道左右，只知道化妆品和包...”"},
{"author": "半截烟云", "content": "新买的刮眉刀一直没用，今天拿来用的时候发现有点钝了，我跟老妈抱怨:妈，这家店的东西太差，这眉刀还没用就钝了，下次不去她那里买了。我妈:没有啊，我觉得挺好用的，前些天买猪蹄，找不到刀片我就用它，猪毛刮的可干净了……"},
{"author": "性是能力", "content": "小时候老家有小哥儿俩打架。你打我一下，“艹你妈妈滴！”我打你一下，“艹你妈妈滴！”……一会儿爸爸来了，照准两人后脑勺一人一下，“小秃崽子，再骂街我弄死你俩！……艹你奶奶滴！”——真是亲父子啊！"},
{"author": "吃了两碗又盛", "content": "周末看店中，，，来了两个美女，看起来她们关系不错，其一买了两个指甲刀，一个四元，另一个八元。付款时，美女说:老板，你是不是弄反了，四元的这个应该是八元的吧，我看这个要好很多，多精致！还没等我解释，她转身把四元的指甲刀递给另一美女:这个好的给你吧！"},
{"author": "〈女监狱〉男监狱长…", "content": "出差回家赶上马拉松比赛限行，正好是我回家的必经之路。无奈只能等到限行结束再回家，到家后老婆上来就是一脚非说我到家时间不对去外面找小三了……你个疯婆子……"},
{"author": "捉鱼不抓虾", "content": "昨天开车遇交警临检，我把车挺稳，警察一个敬礼。小时候受的良好教育，在这一刻体现出来，我激动的喊到:“警察叔叔好！”我话音刚落，柔柔的女声 响在耳边:“您好，请出示您的行驶证，驾驶证。”说到最后的时候，她也笑啦！"},
{"author": "、~南斯拉夫臭蛐蛐…", "content": "卧草！笑了我好久！！！"},
{"author": "匿名用户", "content": "东西街、南北走，出门碰见人咬狗；拿起狗来打砖头，又怕砖头咬了手；开开天、望望门，漫天月亮一颗星；扛着牛、拉着钯，谁不给过！哼哼，那你儿子绝对比你大！"},
{"author": "<落落倾城&…", "content": "我在家带小孩，我老公上班，每天我带小孩睡得早，他睡得晚，平时我们很少聊天和沟通。今天晚上我才发现我老公竟然一直拿我洗屁股的盆泡脚！"},
{"author": "我是煮茶", "content": "那年，我爸让我送果树的种 子给一个老乡阿伯，顺便跟他女儿相亲。阿伯当时不在，我不敢逗留，放下果树 种 子就走。后来，同乡会见面，那个女人当着我老婆面拍我肩膀说：“你不就是当年来我家，留下种 子就走那个人吗？”"},
{"author": "爱哭的瓶子", "content": "儿子四岁的时候，有一次我故意大叫一声倒在他面前装死想看他的反应。我暗喜地见他哭着喊了几声妈妈，然后他停止了哭泣，左右看看，一把从我手里拿过手机，笑着跑开了。"},
{"author": "老李家掌柜的", "content": "微信问老公在干嘛，他说在参加小徒弟的庆祝宴，特么比老公混的晚的同事都升职了，只有他还在原地踏步。想想都来气。我就微他：别人都能送，礼，往上爬，你就不能学着点？老公回：现在国家都不让弄这套了！我：你是不是傻？就不会做的隐，晦，些……老公半晌才回：这…不好吧，毕竟上头是男的！卧槽，想什么呢！等他回来才知道～隐，晦打成了淫……秽！"},
{"author": "匿名用户", "content": "发现糗百里可能有骗子。大家买东西，一定要淘宝什么的。不要微信支付。下图给我发的件。围他家门口转一圈…你们明白的。"},
{"author": "你家邻居叫马乐", "content": "再过十几天就是一年一度的双十一了，为了减轻我的家务负担，我看好了一款扫地机器人，并向老婆提出了经费申请。老婆说了三个字：睡服我！我感觉这辈子都没机会用上高科技了。"},
{"author": "〈女监狱〉男监狱长…", "content": "昨天儿子吵吵着要去买零食，我逗他说:咱俩比赛跑步吧你赢了我就给你买，看在你小我让你三分钟，结果儿子说到好啊，还有两米到终点的时候你让我三分钟…………"},
{"author": "胖香", "content": "表妹名叫语歌，前两天她们单位来了个新同事，小鲜肉，可招人稀罕了。表妹有事没事往人家跟前凑，有忙就帮一下。第一次小鲜肉说“谢谢语歌”的时候表妹还觉得挺亲昵，过两天熟了直接叫“哥”了，表妹才明白人家以为她是男的！"},
{"author": "瑾初少年", "content": "又是这个弯，我只剩下方向盘了"},
{"author": "你是我的，不许跑", "content": "a：最近受伤了，b：哪受伤了？a：钱收受伤了……"},
{"author": "攻气十足的大姐姐", "content": "我妈让我去婚姻登记处蹲点，等离婚的男人.....靠谱吗，有人试过没[doge]"},
{"author": "<落落倾城&…", "content": "楼主在朋友圈发牢骚，说快被娃缠疯了，白天起不来，晚上睡不着，真想给她收拾收拾东西让她自己流浪去。没想到好几个闺蜜评论，闺蜜A:带上我家那个三个月的吧，会哭的很，你家的负责拿碗，我家的负责哭 。闺蜜B: 带上我家的吧，会打架，胆子大，敢玩火，敢摸电，团队意识强……"},
{"author": "视觉印象", "content": "我就想问问，有多少人戴过这种眼镜！"},
{"author": "老巫婆～～", "content": "都说小孩子要从小培养，所以送儿子去学画画。昨天儿子回来像模像样的画了一只猪给我看。我直夸儿子：你这只猪画的真不错呀！说知儿子听完哇哇大哭：妈妈，我明明画的是你，怎么就成了猪呀！我……"},
{"author": "困困虫", "content": "今天跑步时候！裤兜里一瓶风油精在路上巅时候打开了、全撒了！不知道怎么的沾到其他地方！现在下面好凉！"},
{"author": "匿名用户", "content": "表姐结婚，我做伴娘，带领十几个姐妹藏鞋子、想问题、设置障碍，难为一下新郎伴郎和兄弟团，营造喜庆气氛，还能要点红包。婚礼当天，新郎带人来接亲，我们准备了那么久的各种方案终于要派上用场了。结果，新郎带人把表姐家的门拆了，直接闯进来。当我带头阻挡他们的时候，伴郎一只手把我抱起来，抱离了现场，其他几个主力姐妹也相继被新郎的兄弟抱走或者抗走。就这样，我们集体沦陷，准备那么久的方案，付之东流。更可气的是，我成了伴郎的女朋友，还有两个姐妹成了新郎兄弟的女朋友。"},
{"author": "雪上亦生花", "content": "下班后，我坐了1个小时公交车，刚回到家饭都没来得及吃，就收到美女同事电话：限你三十分钟内，来到XX酒店502房……我马上严词拒绝，说：不去，我是有老婆的人！她说：想什么呢？三缺一，快来！"},
{"author": "九月上人诸葛村夫", "content": "中文八级欢迎反驳"},
{"author": "始于心动、终于白首…", "content": "上学的时候班里有个壮硕的女同学，，对我各种暗示，学校是三层楼，有一个位置能看到厕所，你懂的……有一次下课，继续蹲点，一排女同学，，都是白白静静的，突然，看到了一撮黑，就顺着忘上看，尼玛，，这个壮硕的女同学看着我，，邪魅一笑，吓得我菊花一紧…之后，全校都知道我暗恋她…"},
{"author": "猪小妹……哼", "content": "天天上班，好不容易下个早班，我也找找乐子"},
{"author": "猪头小小败", "content": "父母上年纪了，记性也不好了，想起来真让人心酸非要去车站接我，去的太早了。等的无聊老俩口就在附近吃饭，吃着吃着两个人就忘了为什么出来的。吃完了就回家了可怜我拒绝了无数个出租跟黑车，傻傻的等……"},
{"author": "歌歌哒f", "content": "大一回家，爬到屋顶抽烟，老爸上来收东西，看见我抽烟，我递了一支过去，老爸吸完后静静的看着我。我：怎么了？有什么事吗？老爸：没事，我只是再想成年的孩子抽烟还该不该打。"},
{"author": "肥而不腻梅菜扣肉", "content": "让媳妇包包子吃，媳妇打开冰箱看了看，发现没有肉了，就说去美 团上买点肉，我也忙着去厨房收拾，和了面，泡了点粉丝和酸菜，一切收拾妥当，骑手上门了，我忙从厨房出来拿肉去切，却见媳妇从袋子里华丽丽地拿出一袋速冻包子……"},
{"author": "无书斋主", "content": "昨晚手机不知道放哪里找不到了，就拿儿子的手机打下（儿子高一，配了了手机）！号码播出去，显示是Eunuch，我一看愣神！我害怕自己记错单词，赶忙打开有道翻译查下，没错确实是太监！！儿子，原来老爸在你心中是这么不堪！！"},
{"author": "一克拉梦想女装店", "content": "某初一男生早恋，被班主任勒令叫到办公室，经过几个小时渐进式的开导和循循善诱般的教育，班主任终于明白了自己30多岁一直找不到女朋友的原因。"},
{"author": "又一盏素酒", "content": "昨天看一逗比打麻将 ，对面打个东风他有三个却不杠。我说你傻B啊怎么不杠！她白了我一眼说，就你话多，我等着起暗杠呢！"},
{"author": "空城旧梦她与伞", "content": "今天在家休息，合租美女让我帮她修电脑，到饭点了，她忙活着整了桌好菜。刚吃了一口，我皱着眉头：“有点咸，盐多了吧？”美女马上身子一软倒在了我怀里，我连忙问她：“怎么啦？”她娇媚的说道：“言多必失（盐多必湿）”卧槽……"},
{"author": "艾玛*^o^*ZW…", "content": "和闺蜜抓奸，赶到她男朋友的住处，已是人去楼空。经验丰富的闺蜜摸了摸床上的被子露出微笑：“被子还是热的，人没跑远，快追！” 随行的我不禁挠了挠头，提出疑问：“要不要把电褥子关掉先？已经冒烟了…” ​​​"},
{"author": "霁夜半支箫", "content": "去超市买东西，看见促销妹子丝袜短裙长腿长发，Q萌的妆容，娇 滴 滴 说着某渍 洗 衣 粉 买三袋送一袋。我准备走，脑子一抽又回头说：你撒个娇我看看，我买。这妹子扭着腰过来搂着我脖子，声音比我还粗犷说：哥们，我不会，你教教我吧？"},
{"author": "好一大坨粑粑", "content": "今天坐公交车…看到一妹子穿着低胸衣两只大白兔呼之欲出～我默默的拿出手机关闭拍照声音…对准…装作发短信的样子按下拍照键…只看到妹子胸前一道闪光～"},
{"author": "^…^^_^", "content": "公交车上，比较挤，一小伙撞了我一下，我当时就急眼了，你TM没长眼啊，撞到我了。小伙也有个暴脾气，艹，怎么滴，说着推了我一把，我一下没站稳，往后一退差点摔倒，手正好摸在一坐着的美女胸上，然后我说，艹，不服下车。小伙说，下就下。车正好到站，下车后，小伙说，东子，下趟车该你推我了。"},
{"author": "陌上℡", "content": "男友买了慕斯蛋糕，我看着蛋糕跟男友说：“我得少吃甜品，会过敏，吃多了脸会肿！” 男友掐了掐脸：“吃吧，你不是对甜的过敏，你那是脸胖了，不是肿…”"},
{"author": "吃了两碗又盛", "content": "那天因为工作的事，在办公室里发了一次脾气，心情很不好。第二天，我气已经消了，到办公室的时候同事妹子关切地问:没事了？我:没想到你还关心我，没事了。妹子:不不不，我只是确认一下你精神病好了没，怕你咬我。我，，，，，"},
{"author": "陌上℡", "content": "男友手指头上有倒刺，让我去找指甲刀，他要剪刺儿。 我懒得去找，告诉男友：“倒刺而已，不用指甲刀，我用手就能给你撕下来！” 男友不情愿的把手伸过来，问我：“你确定用手可以撕下来？” 我信誓旦旦的保证，用指甲捏住倒刺，用力一撕！就听到男友略带委屈的说：“你骗我！”"},
{"author": "小黑4216", "content": "话说一哥们去面馆吃饭“老板，你这碗也太小了，面也不满，才半碗，你看看你那广告图，碗大面多！”、“你没看那方便面电视广告啊，鸡腿火腿的漂一层，你看看那料包，肉丁够塞牙缝的不！”"},
{"author": "巫女～素素", "content": "姐姐二胎怀孕中，每天一言不合就哭，今天在家哭着说姐夫把她的螃蟹煮死了，楼主实在看不下去准备教训两句……谁知还没开口，姐夫就拦着说“别说她，别说她，今天不错了，上次八月十五月亮不圆都哭了大半夜呢”"},
{"author": "挖鼻孔的老虎", "content": "昨晚在ktv玩，和一个在那上班的妹子挺聊得来，交换了电话。今早我打电话找她聊天，她问我：“你平时下班后会画设计图吗？”我说：“我上班就是不停的画，下班哪有兴趣再画。”她说：“就是咯，我上班就是不停的聊，下班哪有兴趣再聊。”"},
{"author": "饭plus", "content": "在厨房发现一只蚂蚁在找食物，于是我夹了一块肉放它面前，它过来用触角碰了记下，然后掉头走了，然后我把肉拿走用纸擦干净油渍，别问我为什么，因为我要让它的伙伴都觉得它在骗它们，降低它的蚂蚁信用！"},
{"author": "狐地瓜大人", "content": "女友跟我讲：感觉是受大脑影响的，比如你吃苹果，脑子里想象吃的是梨，就能够吃出来梨的味道！说着，女友把脚伸过来，让我想象按的不是脚，是‘36D’…过会，女友问：“‘36D’捏起来爽不爽？”  我回答：“爽，贴别酸爽！！”"},
{"author": "争取今年脱单", "content": "有在这车上的吗求偶遇"},
{"author": "匿名用户", "content": "以前经常看到车祸视频，加上科考四好像也有这类视频，结果科考时，我太紧张了，头脑一片空白，只有一丝如何才能压到人的念头，听说那时的我见人多的地方就要开过去，吓得他们是鸡飞狗跳，最后好像是卡在树上，而且是没油了好像才停下来还是被交警迫停我也不知道，反正怎么停的我是不大清楚的。结果现在我是“名人”，教练见我就怕，钱好像多退好多😍回来，还有交警见我要参加考试就说已经下班了，明天再来，其实是要急着走。"},
{"author": "聊天不撩妹", "content": "广场遛弯看到一美女带着一个萌娃在跑步，萌娃可能跑累了要她妈妈抱，她妈说：“两岁才要抱呢，你都三岁了，自己跑”过了好一会，萌娃跟她妈妈说：“妈妈，我不要三岁了，我还做两岁，好不好？\""},
{"author": "做个开心的女子", "content": "昨晚上睡觉的时候老公钻被窝里乱摸，我一不小心阿了一声，三岁的儿子赶紧过来捂我的嘴，妈妈别哭，又对他爸爸说爸爸你快出来，你在里面我妈妈老嗷嗷叫，然后给我老公递过来一卷卫生纸。。。"},
{"author": "这个头像真的很美", "content": "一万我就干......"},
{"author": "骚年都没我骚", "content": "对于诚信的企业，有良心的企业，必须要给予足够的肯定！我现在才知道你原来如此的真诚，在那以前一直以为是你们谦虚，经过这一段时间，我才真正理解:“为发烧而生“这句话的真正含义…………"},
{"author": "匿名用户", "content": "就问问有谁比我更糗，我陪同男友去割包皮回来。恢复了几天他让我拍他的缝线伤口给他看，我拍了忘删了逛朋友圈尼玛不知道什么时候发上去了。扣扣和这个也是连着的，一会就有消息了问我是啥？还有的问我发的啥？一看卧槽糗大了，关键尼玛我还是女孩纸啊。只能说号被盗了我擦有谁比我惨！！！！！[汗颜][汗颜][汗颜][大哭][大哭][大哭][大哭][大哭]"},
{"author": "我是煮茶", "content": "那年，我去钓鱼。回家时，旁边一辆车没停好，靠得我驾驶座的车门近。我挤不进去，只好让老婆 挤 进去开车。老婆终于有机会开车，开心得一脚油门把车轰进池塘里。老婆也很紧张地看了看所有车窗有没关好，说了句：“别让桶里的鱼跑了！”"},
{"author": "好从容", "content": "到社区医院拿药，看见一对五十上下的老夫妻，老太太刚量了血压出来，有点高，一脸的紧张，这是她旁边的老头开始说话了，他说：你就是对我态度不好，一天都凶我，看嘛，你血压都升高了，你要血压正常，只有对我态度好些…………这时候，老太太正点头，旁边的护士已经笑弯了腰，"},
{"author": "始于心动、终于白首…", "content": "上学的时候有一个同学学习特好，后来成绩直线下降，于是就问他，同学；我曾经也是个好学生，有一天地理老师问我们亚洲板块，我上网搜了一下亚洲板块图片，于是走上了一条不归路…"},
{"author": "我爱大葱聪小猪仔", "content": "说个之前领导的为人，一遇到员工怀孕就辞退，一遇到员工多问一个问题就说回答问题简直是浪费生命，有想死的冲动，一不顺心就去空间发状态破口大骂，还要自己点赞，身为快三十的人不应该着急嫁人吗？附照片一张"},
{"author": "呆呆家的肥大猫", "content": "昨天晚上睡觉觉得手心痒痒的，今天早上醒来就这样了。"},
{"author": "无书斋主", "content": "老婆最近和她闺蜜学养生，每次回来都要拿我练手，昨天她学了放血养身，晚上拿我练手，一针下来，望着喷涌而出的鲜血，她吓得哭了……我好不容易止住血，回头一看，这二货老婆在发朋友圈:我家老公要自杀！！卧槽，我是你亲夫吗？"},
{"author": "哈喽呵呵吓得", "content": "发在这里应该看不到。本人兼职跑滴，今天接到以前的PY(不过每次都给钱的），跟他男朋友一起上我的车，这场面尴尬啊。。。。就昨天她还在微信上跟我说在迪拜。必须匿"},
{"author": "婉蜓成画", "content": "我不问 + 你不说 = 误会我问了 + 你不说 = 隔阂我问了 + 你说了 = 尊重你想说 + 我想问 = 默契我不问 + 你说了 = 信任心若亲近，言行必如流水般自然心若疏远，言行只如三秋之树般萧瑟。且行且珍惜，多一些沟通，多一份信任。——致身边的人 ​ ​​​"},
{"author": "我想和你玩游戏、", "content": "刚做公交车回家的时候，看到两个美女上车，因没有坐的位置，只能站着。不知道路面平不平，我只知道开车司机把车开得一前一后左左右右，刚上车两美女，被司机开车弄得前后左右，其中一个美女受不了说：怎么开车的，另一个看到帅哥站得稳，就郁闷加羡慕得对另一个说：看那帅哥下盘好稳哦，我怎么不行呢。另一个美女看了下，不以为然的说：切，你要是有三条腿，你也能站得稳…"},
{"author": "三口一头猪啊", "content": "大家千万不要在饭桌上问小孩子一些问题，他们还不会说谎，后果很严重。我妈带我去三姑家吃饭，席间我妈指着我问3岁的侄子：“姑姑漂亮吗？”侄子说：“不漂亮。”我妈脸拉下来，三姑连忙圆场：“姑姑多漂亮，你看姑姑像不像仙女。”侄子：“姑姑长得像耗子。”今天一顿饭气氛都非常沉闷，我妈也没给他压岁钱。"},
{"author": "<落落倾城&…", "content": "楼主性格比较迷糊，四岁的闺女就比较乖巧理智，每次带她出门，她都会紧紧拉住我的手。今天我接了一个电话，一边打电话一边走，闺女在后面小跑着追我，皱着眉头说:你啊，早晚一天会把我弄丢了，到时候你哭我可不哄你昂！"},
{"author": "胖香", "content": "去两元超市发现了有手臂长的那种擀面杖，想着家里的擀面杖不知道丢哪儿了，顺手就买了一根，，谁知道刚进家门就发现嫂子正在揍娃，看到我还眼前一亮:“刚好找不到趁手的家伙什打孩子，快把擀面杖递给我！！”"},
{"author": "捉鱼不抓虾", "content": "早起睡过头了，匆忙起床去吃早点，发现卖早点的大妈看我的眼光和平时不一样。是成熟的外表？还是那唏嘘的胡碴？竟引来周围目光频频。起身去洗手间，看着镜子里的光头，穿着女式的秋衣，我默默的拉上了夹克的拉链！"},
{"author": "丿入戏太深丶", "content": "我也是醉了。。X宝 ......"},
{"author": "嘿，请叫我多多", "content": "宿舍里我在镜子前看着额头两边光秃秃的头发唉声叹气！舍友掩嘴笑道：爱新觉罗·多阿哥吉祥！我气鼓鼓地看着她一头蓬松到极致的头发假装发怒：大胆！金毛狮王,竟敢戏弄本阿哥,该当何罪?"},
{"author": "黑犬黑犬黑犬", "content": "有谁知道这同样是疗伤，为什么女的都要脱衣服，男的都不用"},
{"author": "小鸟任天驰", "content": "小时候经常随老爸外出，骑着二八大杠，我坐着后面扶着老爸的腰……一次，正在行驶中，老爸一阵咳嗽，往旁边甩出一口痰。好巧不巧，一阵风吹来，那口痰直接糊在我脸上……老爸停车尴尬一笑，从路边抓起一把野草就往我脸上蹭……"},
{"author": "聊天不撩妹", "content": "姑父是厨师，小时候经常去他上班饭店玩，说白了就是去打牙祭的，姑父闲时候就教我烧菜。跟老婆处对象时，都跟老婆说不会做饭，结婚后一直也老婆烧饭，直到有一次几个老同学过来玩，一定要让我露一手。从那以后家里的厨房我承包了，原来只是洗洗碗的。包括到老婆娘家去，烧菜也是我的事了，只能听着他们玩麻将了。"},
{"author": "装装可怜(^V^)…", "content": "我來試試這個能過不，在我大成都的歡樂谷拍的！"},
{"author": "_wwu", "content": "车站的候车大厅里，一个外国友人拿着车票，对着各个指示牌着急的寻找着什么。\"How are you，my friend. May I help you sir? I can speak a little English. Are you going to the ticket check-in gate ?”一个小姑娘用九年义务教育李雷韩梅梅式的英语热心自信地凑了上去。“谢谢，我他么在找厕所呢。”老外微笑着，一口标准的播音员式普通话。哦对了，那个小姑娘就是我。"},
{"author": "砸妳家玻璃", "content": "他不说我还没反应过来……"},
{"author": "砸妳家玻璃", "content": "宁错怪好人，也不错放坏人"},
{"author": "老丝基，", "content": "昨天全家人在饭店吃的，奶奶走的比较慢，我就陪她慢慢走下楼梯，突然想到好久没和奶奶皮一下了，就来了句，奶奶，我们比赛跑步吧，我让你十米，这时奶奶对我翻了个白眼说，我不跟你玩这个（言下之意是不想理我），我就说，那好，不比赛跑步，就80公斤举重吧，然后……奶奶走向了扫把"},
{"author": "午夜朗笑", "content": "我们单位一兄弟A，平日里酒量基本为零，那可真是”滴酒不沾”。……～背景割不割～……一次聚餐，大家围坐一桌，一哥们捧起一大瓶可乐，开盖挨个倒一杯，倒到A这，只见他双眼迷离、面泛桃花，一手抚头、一手阻止，齿缝中蹦出两个字“醉了”！当时一桌人沸腾了，从此“闻一多”的绰号伴着他出席了单位的各种宴席～"},
{"author": "爱新觉罗.黄瓜", "content": "表弟喜欢我小姨子，央求着让我撮合他们俩！开始我极力反对此事，后来架不住表弟的软磨硬泡，只得给他提供帮助！哪成想，隔天表弟鼻青脸肿的跑来，说我小姨子极具攻击性，怪我提供假情 报忽悠他。真的是岂有此理，我明明说了她怕鬼，带她去鬼屋玩就行，表弟这二货偏偏自己扮鬼吓她，活该被打！"},
{"author": "你家苏苏小阿姨", "content": "听姐姐在那盘算一个月的奶粉钱尿裤钱 还有孩子的各种花销，不禁暗惊：养个孩子居然要花这么多，以后我干脆领养个三岁的算了，什么都省了，直接上幼儿园，多省事！  姐姐打趣说：听你这意思还不如领养个十八的，直接都能工作了！这时候老妈突然冒出来对姐姐说：领你妹啊"},
{"author": "边城撸神", "content": "千万别和律师结婚，不然离婚时可能连裤衩都分不到，别问我怎么知道的，我想静静！[大哭][大哭]"},
{"author": "老巫婆～～", "content": "跟男神同桌一起吃饭，刚好坐我旁边，心里百抓挠心的想着怎么搭讪他。后来灵机一动，让他给我拍照，可以夸他拍的好，然后就可以跟他继续聊下去了。于上，我马上付诸行动，礼貌的让男神帮我拍照，拍完照我接过手机一看，哎妈呀～拍了一什么鬼呀……"},
{"author": "老王在此把扎嘿", "content": "刚刚发生了一件诡异的事情，我正在厕所惬意的撒尿，突然身后跑过一个妹子，说对不起我上厕所手机忘拿了，尼玛，我顿时虎躯一震，我不会进错厕所了吧，尼玛不对啊，我用的是便池啊，应该是男厕所的～难道那妹子还到男厕所解决？求大神解释！！"},
{"author": "鱼歌浅唱", "content": "单位有两只大龄逗比单身汪……♀汪：我要去物业投诉，隔壁噪音扰民！麻蛋，害的我凌晨三点被吵醒，只能起床洗衣服！♂汪：额，原来女生也有凌晨洗床单的时候啊？"},
{"author": "歌歌哒f", "content": "刚毕业时在厂里实习，师傅带我们三个，师傅很有趣的人，喜欢吃饭时对我们说教，有天就我一个陪他吃饭时，他点了支烟，吸了口后语重心长的对我说：“”年轻人，一定要，一戒烟，二戒酒，三戒色，四戒怒，五戒贪，六戒痴，七戒赌，八戒这些你都记住了吗我连忙又给点了支烟，饭后我一直没想明白八戒什么呢？"},
{"author": "无书斋主", "content": "今天重阳节，大清早的给爸妈打个电话问候，好听的话还没说,我八十六岁的爸抢过电话吼:老子知道自己老了，过不了几个重阳节了，不要你们来提醒……唉……爸，我错了！！"},
{"author": "老巫婆～～", "content": "江南从小就黑，好不容易娶了个媳妇。有次跟她媳妇吵架了，摔门而出。我们都劝他媳妇赶紧把江南找回来。他媳妇说：这大晚上的，看不见，不好找啊……"},
{"author": "飞飞肥了", "content": "平时上个班叫着，喊着累死～去玩的时候，排几个小时队，玩两分钟的过山车就不叫累了，有木有和Lz一样的，举个爪～！"},
{"author": "哥哥胸中有沟壑", "content": "“最近交了个女朋友，没想到她家里人不同意，尤其是他老公，下手真狠！”一直以为这只是个段子，没想到真发生在我自己身上了！以前看这段子觉得挺搞笑，现在嘛，哭都哭不出来！"},
{"author": "手机用户58215…", "content": "此子以后不可限量"},
{"author": "昵称审核未通过", "content": "大约2000年时，得过一次肾结石，感觉要疼死，像僵尸一样的动作，走到医生面前，让我侧身躺在床上，中等力度拍了几个位置，一下从地狱到了天堂，不疼了，然后说走吧，没事了，花了几块钱挂号费"},
{"author": "匿名用户", "content": "为什么很多漂亮的女孩都喜欢做微商？因为你得为那些不明来源的收入找个借口吧！"},
{"author": "笑死我吧。。", "content": "连续两天上厕所不带纸，提上裤子回办公室拿纸，自己都嫌自己恶心，2楼，我内裤送你了，妈的才30就健忘如此"},
{"author": "那谁一期一会", "content": "我有个朋友是个妇产科医生，特别擅长剖腹产。有一次和她一起出去玩，她不小心摔了一跤，额头磕了个口子。我带她到景区的医院，她麻利地报了主诉病史既往史过敏史，随便把处置也说了。当景区的医生说要给她缝针时。她竟然问人家医生有没有美容线，打算怎么缝。后来，是我举着手机和镜子，她自己给自己缝的针。姑娘，我敬你是条汉子！"},
{"author": "小奇鸽", "content": "有一只小鸡，别的小鸡喜欢挖虫子吃它却喜欢挖蕨菜。所有小鸡都笑话它，这让它很难受，它问妈妈：为什么做自己喜欢的事却被笑话？妈妈说：不要理会别人，你才是最强的！小鸡：真的么？妈妈：真的，因为你是挖蕨鸡…"},
{"author": "姬鱼.", "content": "我现在一个月工资1000，有时候多200块，我感觉我已经活到了人生巅峰，现在根本不敢谈男朋友，因为我怕他偷我钱。[点赞][点赞][点赞]"},
{"author": "聊天不撩妹", "content": "一次从机场坐飞机，过安检时说打火机不能上飞机，因为火机比较贵，朋友送的，舍不得就跟安检员商量，留下可以，你得给我打个收条，我回来好取。她说要请示一下领导，他们领导同意了。回来后我拿着条子去取火机.怎么也找不到。别问最后怎么解决的，一个打火机做了一次飞机，我还亏了[捂脸][捂脸][捂脸]"},
{"author": "吃货十月", "content": "女生不会做饭的话会出现什么情况呢？将来你的孩子长大后会说：“好怀念小时候妈妈给我叫的外卖。”"},
{"author": "↓个路口贱", "content": "有一个刘老汉，人称刘老三，在河边的沙地种起了葡萄，在葡萄成熟时为了防止葡萄被偷，刘老汉就在河边搭了个棚屋，自己和老伴就在晚上时住在这里。故事就从这里开始。水鬼是传说中被淹死的鬼，因为是淹死的，就不能立即脱胎还阳，需要在黄泉路上游荡三年才能去投胎。水鬼的外貌据说个子很高，大红脸，吐着绿舌头，只有一条腿，在水面上哒哒哒蹦着。水鬼就生活在水里，等着年限到时就把在水边走着的人拉下去，淹死让其变成水鬼，自己就可以投胎了。而今年有很多人说河里的水今年出奇的急，怕是里面藏着水鬼要祸害行人。刘老三半信半疑，虽然…查看全文"},
{"author": "王四虎", "content": "刚才，女儿临上学时跟她妈要钱:今天运动会，给点零花钱……媳妇儿掏出张一百的就递了过去。我也赶快趁热打铁:老婆，今天同事聚餐，给点烟酒钱……媳妇儿翻遍全身，为难地说:没有零钱，一会儿下楼换开给你……"},
{"author": "捉鱼不抓虾", "content": "上初中时，自称半仙，擅长摸骨算命。靠着这门绝学，班里的女生我都能摸手识人。我觉得自己学有所成，开始向新的高峰攀登，如果不是摸胸算命时，力道掌握的不是很好，把一个女生弄哭。我觉得我能上个大学！"},
{"author": "墨海烟云", "content": "最近在减肥瘦了十几斤，心里美滋滋的，摆了几个造型问侄子:“看看小叔有什么变化不？”小家伙看着我琢磨着说:“以前脸圆看着像猪脸，现在脸长看着像驴脸了！"},
{"author": "看好你的节操", "content": "晚上散步，看到很多家长带着小孩在广场上开那种玩具车，看的我心里痒痒也想开开，我对老公说“我们也去玩吧！”老公说：“我怕被人鄙视”过了一会儿忽然说：“要不……我们去借个小孩吧……”借个……小孩……我顿时凌乱了……第一次发，能过不？"},
{"author": "ahui", "content": "现在居然这么解释了！"},
{"author": "窝里斗窝里", "content": "山东人对一个人失望透顶怎么说？​"},
{"author": "神评湿", "content": "女朋友突然打电话来说她爸妈来了，但是说二老的手机都没电了，刚才和她妈通话的时候就说快没电了，还没说具体位置就断了，让我一起去火车站找人，她父母可是第一次来啊，我赶紧放下手头事情赶往火车站……刚到火车站就看到一对老夫妻在那里东张西望，那位阿姨长得特别像女朋友，心想肯定是了，我赶紧过去搭话:“您二位是等女儿来接吧?”阿姨:  是啊。我  :阿姨，我是她男朋友，我接您们走吧。阿姨:是吗？老头子，女儿有对象了，你看这孩子都没有和我们说，哈哈……我给女朋友微信发了位置说找到她爸妈了让她赶快过来，…查看全文"},
{"author": "宿舍的床", "content": "去澡堂子洗澡，闺蜜只顾着洗脸，我眼瞅着她用了三遍去角质膏，洗面奶洗了五次，，我：干哈呢，身上不洗啊？？她冲我使个眼色让我看，：喏，那边有个女的在视频！！我，，我擦，，"},
{"author": "xjsx", "content": "证明贴，这是连拍两张的照片，第二张！绝对是鸡，而且是公鸡中的战斗鸡！"},
{"author": "苞米碴子脱口秀-", "content": "有次看看妈妈在训练我家的小金毛拉粑粑。每次训练完后，我妈都会很认真的夸它几句。而我也嘴欠，说了句：真羡慕狗，拉个粑粑都有人表扬。好了，已经连续一个礼拜了。每次我上完厕所出来，全家都起立为我鼓掌来着。"},
{"author": "动作轻浮", "content": "一天跟男友在某餐馆吃过饭后服务员过来结账，“一共199元，请问有1快钱吗？”服务员刚问完，男友立马答“你要1块钱干嘛？”，服务员想了想尴尬走了，就剩我一人还在想怎么不给他一块钱…"},
{"author": "心灵的牧师", "content": "和女朋友逛超市吵架，我一拉她，她回头来了一句：“姐夫，你别这样好不好。”顿时周围的大妈对我投来了异样的目光，我一怔，大声的说：“要不是当年你勾引我，我会和你姐姐离婚吗？”马上大妈们开始对她指指点点，然后女朋友红着脸拉着我走了。小样，我还治不了你了！"},
{"author": "狸土豆大人", "content": "正上班呢，老爸打来电话，他说天气变凉了，要我多注意......“爸爸，你放心吧，我会照顾好自己的！”不等老爸说完话，我就感动的先接话了！“不是这意思，你误会了，我是说天冷了，你得多注意给你妈买几件衣服！”...果然是媳妇最重要。。。"},
{"author": "今夜晚风信子冷", "content": "楼上老大爷今天刚刚钓上来的、送给我了，这东西怎么养啊？刚才差点爬出来……"},
{"author": "青青子衿忧我心", "content": "刚毕业，找了份麦当劳兼 职，周末去，按小时计算！周五加班到很晚，便请了兼 职的假，准备睡个懒觉。老爸敲门把我叫醒:那么年轻就开始懒了，你看你妈，今天也打 卡！我顿时睡意全无，打电话给店主管问能不能回来加班。梳洗完毕，我打开手机，看到老妈刚发的朋友 圈:丽江古城打 卡！"},
{"author": "徘徊的老鹰", "content": "单位绿化带着火了，等我提着灭火器赶到时，两同事已经扑灭了。看着已经扑灭的松树还冒着青烟。我说：你们真不够意思，也不给我留点，我还没玩过灭火器呢！说着我拔掉保险销，对着点点火星喷了过去……同事小声说:别玩了，经理看着呢！我急忙回头看:在哪呢？好嘛，四公斤的干粉起码二公斤喷在后面站着的经理身上……"},
{"author": "姬鱼.", "content": "我已经忍那些情侣很久了！！！我今天必须说一下！你们秀恩爱就算了，每天我晚上回宿舍路上总会看到很多在小树林的小板凳做着搂搂抱抱，我特么，有什么事情不能开一个房解决的嘛？实在不行开两个啊！我每天经过知道劳资有多尴尬嘛！你们是觉得这样比较刺激嘛！！？"},
{"author": "囖蛳", "content": "有谁坐火绿皮车有过站票的，咱们来比比时间，我站了31个小时的，南宁到合肥的。那个酸爽啊，我能说我下车都不知道怎么走路了吗。"},
{"author": "换个名字试试，", "content": "如果我过去不曾牛逼闪闪，你还会爱我吗？"},
{"author": "双手发抖", "content": "刚出去广州打工的时候，上班路上有一家肠粉店，我发现吃这个的多半都是有钱的广州本地人，估计特别贵。然后，第一次发了工资，我带着两个月加班加点挣的一千二走到那家店里，说，这玩意儿多少钱一份！“两块五！”"},
{"author": "我是煮茶", "content": "那年，我前公司的一个女上司炫耀她老公总是出 国。     她和她老公视频给大家看。女上司：“你在哪？”    她老公正在酒店的浴室放水：“澳 大 利 亚！”  女同事很关心他：“酒店浴缸不卫生，你把浴缸的水先放掉！”女同事的老公照做。    这时，我弱弱的说了一句：“不对啊，应该是赤 道上的 国 家 浴 缸放水才没有漩涡啊……”"},
{"author": "捉女妖的天师", "content": "媳妇坐在沙发上看狗血的大家族电视剧我：你说，咱家俩小子以后该不会像他们一样，为争夺家产大打出手吧？媳妇鄙夷的看了我一眼：咱家除了我当年陪嫁过来的老家俱，还有啥？额，至少那个床.摩托车.万年历是我买的吧！媳妇：那个万年历是刚买了两年的共同财产"},
{"author": "不帅但很能干的人", "content": "老板把他儿子带来公司了，问老板儿子方知，老板娘出去旅游，让他小姨来照顾他。我就逗他，晚上你一个人害怕不？老板儿子说，他是男子汉，不怕。然后他又说:  小姨是女人，她会害怕，所以晚上要挨着爸爸睡……！"},
{"author": "啊啊哦a", "content": "谁卖给我来一条"},
{"author": "九头纪", "content": "高考失利复读。此为背景。有一次上语文课，老师点名让同学背诵一篇巨拗口巨长的文言文。复读班老师对学生名字不算熟，老师对着名单点了某人。那货正好请假回家了，他同桌说：“回家了”。老师就点一下个，这时，听到老师点到我的名字，我当时巨淡定的说了这么一句：“没来，回家了”。老师纠结着说：“又回家了”，只见全班人爆笑看着我。于是，老师知道真相了…...我很悲剧的和老师出去聊天了…...@转，原贴0赞"},
{"author": "一生奋斗的", "content": "我爷爷今年94岁了，身体特别好，耳不聋眼不花连感冒都没有，大概十年前，我做生意赚点钱，回家跟我爷爷聊天，他告诉我：有钱了，买点黄金放那里，买点房子放那里，多买些地放那里，我嘴上答应着，却在想，现在世道变了，都炒股投资理财了，谁还会弄那些，，，，一下过去了这么多年，想想我爷爷说的还是对的！"},
{"author": "吃了两碗又盛", "content": "有一天喝多了，回家以后的事都不记得了。媳妇后来告诉我:你手机响了，你从兜里把烟盒拿出来，翻开盖，放到耳边喂喂喂，，，然后烟盒盖上，放兜里，手机还接着响，你又从另外一个兜里把手机掏出来，接听之后问，你刚才咋不说话呢？"},
{"author": "老巫婆～～", "content": "儿子跟闺蜜的女儿抢玩具，儿子抢不过，急眼的说：你妈说长大把你嫁给我当媳妇，你不给我玩，我长大不娶你了！闺蜜女儿说：没事，大不了我娶你！"},
{"author": "梁洪锐", "content": "优衣库女主角根本没跳楼自杀，盛传的跳楼视频是前一段时候某地捉奸女主角跳楼的，别造谣传谣了各位！！！！"},
{"author": "匿名用户", "content": "本人一直有一个疑问，求大神解释。有的人上了年纪，然后谢顶了，但是还弄周围的几根头发盖在谢顶的地方。为什么不剪光头呢？"},
{"author": "蓬莱寺·朔珑", "content": "今天看见一讲究人，把烟盒底下撕开拿烟头：“烟嘴那头要放嘴里的，用手拿不干净！”我说：“大哥，你烟都抽上了，还在乎手上这点脏东西？”"},
{"author": "老巫婆～～", "content": "正在拖地，老公走过来温情的对我说：“老婆，你辛苦了！”然后老公接过拖把放一边，心疼的说：老婆，去帮我削个苹果再拖地吧！我……"},
{"author": "洗个小手抓大鱼.", "content": "记得那个夏天的晚上，广场上的小情侣们竟然无端地跳起了交际舞……其中一个裸着上身的男子和一个穿着粉色长裙的女子跳得最好……我忍不住和旁边一位大叔议论起来，哇！他俩跳得可真好，天生就是一对璧人！突然大叔狠狠瞪了我一眼…我吓得慌忙挪开眼睛，此时却看到那粉色长裙女子竟朝我们这边走来。她温柔地对大叔讲，“老公，你咋过来了？”"},
{"author": "←号~2970,2…", "content": "早上来到会议厅时，人都到了，我就悄悄坐到了最后面。从包里拿出了一块巧克力吃。我看到旁边一帅哥一直盯着我，似乎很饿的样子，我就递给他一块。这时，经理说话了:“文静，你迟到也就算了，吃巧克力也算了，你就别把巧克力给咱们新来的领导了”-_-||"},
{"author": "聊天不撩妹", "content": "手臂风湿麻痹，外娚女开的推拿馆，外娚女说：帮你推拿一下，放放血就轻松多了。饭后就跟老婆一起过去了，火罐推拿都没事，可是看到火罐的血，我就不知道了，现在醒了在医院里，外娚女说新来技师不熟悉血放多了，放多了放多了"},
{"author": "兰花沟一霸", "content": "老公开了个艺考培训学校，每天忙得团团转，很晚才能回家。今天，我四岁的宝贝女儿忽然和我说“妈妈，等我长大，要去爸爸的学校读书。”正当我想着是不是老公的艺术细菌遗传起作用了，女儿奶声奶气的继续说“这样，我想他的时候，就可以多看他一眼了。”呜呜呜呜……"},
{"author": "捉鱼不抓虾", "content": "以前总是在书上看到，老虎的屁股摸不得，我始终不信。昨天下班的时候，同事阿颖在前面走，姿势左摇右摆，我忍禁不住，伸手在翘臀上抚摸一下。你别说，看着挺柔弱的小女子，手劲可不小，脸火辣辣疼了一个下午！"},
{"author": "雪上亦生花", "content": "单身女同事手机屏爆了，250元网购一块回来，搞半天拆不下来，打电话叫我帮忙。我去到一看，那里是爆屏，只是钢化膜爆了，只要15元就可以重贴一张，捂着肚子笑半天。同事说:你走吧，本想和你一起看电影的，不去了…居然不去了!不去了!!不去了!!!"},
{"author": "梁山伯揍英台！", "content": "欺负的我妈都不认识我了。"},
{"author": "捉鱼不抓虾", "content": "初中时，正是青春懵懂期。一天晚自习放学后，我把爱慕叠成纸飞机，对着心仪的女生飞去，起飞很成功，只是降落的时候出点意外，落在胖妞的机场。她来我的面前:“晃着沙包大的拳头，喜欢就要大声说出来，去上讲台大声的读一遍”。我的人生第一次表白是在自习课上完成的！"},
{"author": "百毒不春", "content": "昨天初恋突然打电话来说:那个，我媳妇看到别人给我发的几条暧昧信息，大吵着要找她撕逼！情急之下，我把你的号码给她了，你防备一下哈！我一听急了:你结婚后我们就没联系过了，干嘛给我的电话？初恋忙解释说:别生气，我是想她就算找你，以你那彪悍的个性也不会吃亏的……"},
{"author": "绝弑枭帥", "content": "今晚考完试回家，到半路发现电车没电了，无奈只能下车推。刚推了几步后面上来一大哥:兄弟，你车没电了吗？我心里一热，多少个来回了，终于遇上一次好心人帮忙了，我赶紧应了一声是啊！结果大哥说太有缘了，我车也没电了，一起推有个伴[大哭][大哭][大哭]"},
{"author": "摩羯座的傻晴°", "content": "去剪头发，理发小哥哥拿着梳子从头梳到我脖子，突然他像是发现什么似的又梳了几下，我在想难不成是发现我美丽的锁骨了吗？心里暗爽嘴巴却说道：怎么老是梳那里？犁地呢吗？这个时候理发小哥哥突然一阵狂笑指给我看到：美女你看，我在你脖子上犁出几道沟壑！疑惑间一看，才想到我来的时候在脖子上扑了好几层粉……"},
{"author": "不想长大呢", "content": "如果街边有砸金蛋中奖添钱买东西的，我建议离远点。不管看似怎么划算，都是添钱的吃亏，货不同啊！别管我是怎么中的一等奖。"},
{"author": "吃了两碗又盛", "content": "在那个写作文全靠抄的年代，我写过这样的文字:我家有一条小狗，名叫莎莎。清晨，它慵懒地趴在树叶上，露水打湿了它的翅膀，，，我为什么记得这么清楚？因为老师勒令我每天在讲台上读一遍。"},
{"author": "半截烟云", "content": "二年级时，数学老师上珠算课，叫学生上讲台用算盘解数字题，庆幸的是老师没叫到我而是叫了同桌，结果这小子上去却算得一塌糊涂，被老师一通教训后，只见同桌委屈巴巴地指着我对老师说:是她教我这么算的……"},
{"author": "我是煮茶", "content": "那年，我舍友追一个女生。我们在她楼下摆蜡烛，摆成心形。刚摆好，点上，这女生正好下楼拿外卖，看到了骂我们：“你们男生天天来摆蜡烛，喊楼，就没点正事干嘛？”舍友温柔的说：“你既然下楼了，我就不喊楼了。我...我喜欢你！”那女生眼泪涌动，手哆嗦着，外卖啪嗒掉地上散开，我记得是瘦肉炒米粉……"},
{"author": "吃了两碗又盛", "content": "临时去县城开会，坐单位包车，半路上来个女同事，头发很凌乱，我就问:外面风这么大了吗？女同事怼了我一下说:讨厌！这是昨天刚烫的头发！"},
{"author": "放.手", "content": "今天跑了66666公里了......"},
{"author": "歌歌哒f", "content": "最近接小侄女放学，这小家伙看见母婴店做活动就跑去问要试用装的纸尿裤，问她也不说。过了一两星期，开家长会说“让孩子体会下赚钱的艰苦”给一天的实践，看着大部分都卖水，问她，拍着胸口说，“”没事，你不用担心“”，到了晚上只见她抱了一堆纸尿裤来说：叔叔，这些呢，我就全部一块打本卖给你，说着就数起来。半天没反应过来的我：不要，你自己还尿床留着自己用。小侄女：错，天才第一步，就要穿纸尿裤，你这么呆，还不是以前没穿，我不想我弟弟妹妹和你一样。看着她古灵精怪…查看全文"},
{"author": "白马大叔", "content": "和单位刚来的小师妹出差去杭州，下午无事，就一起去了西湖。景色很美……――――――――――――――――――――晚饭后，小师妹让我去她房间吃夜宵，问我吃不吃“木耳炒鸡蛋”，我合计都吃完晚饭了，另外，夜宵也没有吃“木耳炒鸡蛋”的呀！正当我要婉言拒绝的时候，我突然打了一个激灵……经历一晚上，我已经无法正视“木耳炒鸡蛋”了！！！"},
{"author": "捉鱼不抓虾", "content": "看着别人车尾贴字，我也跟风贴了“只要心中有涡轮，开啥都带T。”今天在服务区休息，有两个少妇模样女子问我，小哥哥:“你贴的字是啥意思啊？心中有涡轮我能理解，可为啥要带套呢？”"},
{"author": "鑫爷six", "content": "在家看电视剧，戏剧中的男女演床戏演得很认真…突然，我的手机铃声响了，我一接通电话就听到一个声音：“你好，我们这里搞活动促销，等等给我介绍起了他们的产品…”  我故意把电视声音调大，也跟着娇喘起来，一边喘，一边说：我现在很忙，一会吧… 她也没有再多说，礼貌性地问：“那我再过三分钟给你打电话，可以吗？”"},
{"author": "舍不得歌", "content": "那年刚到南方厂子上班，闲暇时同事聊天..，，，割了吧。女同事说:你就属于先上车后买票那类。男同事说:我属于上车不买票类的。然后我说:我们那里逃票高级多了游戏币塞进去完事。突然那女喷了冰淇淋出来，大家都笑了。我在纳闷中-我说错什么了吗？"},
{"author": "鱼歌浅唱", "content": "隔壁搬来了战斗力旺盛的新邻居，经常凌晨两三点烽火连天，各种分贝各种波段经久不息……夏天的时候还可以躲到客厅沙发塞耳机听歌，取暖期前的难熬季节实在没有勇气离开温暖的被窝。愤愤不平地跟闺密抱怨，谁知她眼里光芒四射:“这样你看行不行，我们换地方住一段时间吧，我觉得有必要让我老公学习学习！”"},
{"author": "手倦抄书", "content": "冷空气来临，因为没提前洗衣柜里的床单，睡的仍然是竹席！老婆说她那边冷，让我换过来。过了一会，又说这边冷，我又爬过去。正准备入睡，她又说那边冷，我只好又爬过去！她一脚把我踹了下去:你特么大禹治水呢？"},
{"author": "大明湖畔·别扶我", "content": "高考700分和700万你选择哪一个？"},
{"author": "星劫", "content": "当年我在医院实习值班，一个女人电话打进来，问啤酒瓶砸脑袋会怎么样？　　我认真的回答，说要看什么样的酒瓶还有什么人的脑袋，这要看体质。　　结果那个女人说了具体的体重和身高还有年龄，我说顶多破个口子。　　后来一个男人捂着脑袋找到医院，非说我教唆他老婆打人，我靠……"},
{"author": "好多白菜，好多猪", "content": "真有优衣库视屏，，，粉我发连接，，不谢"},
{"author": "<落落倾城&…", "content": "四岁的闺女犯错了，被我揍了一顿，她哭着说:我有一句话从1岁憋到现在一直想对你说。我:什么话？闺女恶狠狠的指着我说:其实你不白，不瘦，也不美！！！"},
{"author": "吃了两碗又盛", "content": "初中，一堂课上，老师看见睡觉的卖呆的同学有点多，把他们都叫起来说:你以为你是谁？龙套，群众演员吗？不是，你是主角！在人生这部戏中，你是不可替代的！顿时教室里响起了掌声，站起来的同学也很受感染，那堂课上得特别认真，向老师提出了很多不懂的问题，老师头都大了。"},
{"author": "余生都会是妳", "content": "夫妻间没有什么是脱光不能和解哒😂"},
{"author": "寻梦逸客", "content": "自从有了孩子，已经习惯了熬夜，孩子睡着以后我还要洗碗拖地洗衣服收拾孩子弄乱的玩具之类的这阵子总是感觉头晕，去医院一检查，医生说是长期睡眠不足导致的，让我晚上10点之前必须睡觉，我昨天晚上9:30就躺下了，翻来覆去的睡不着，一直想着是不是家里没打扫干净，熬到了12点以后才睡，浪费了时间不说，还耽误了我收拾卫生"},
{"author": "一场游戏，一场梦。…", "content": "优衣库事件疑似女孩跳楼自杀"},
{"author": "<落落倾城&…", "content": "楼主幼师一枚。我们班有个小朋友的爸爸是地产大亨，之前一直要请我吃饭，我没答应。昨天他找到园长，让一起过去，园长下命令了，只好跟着去。小朋友的爸爸有自己的专属食堂和专属厨师，做的好多菜我吃都没吃过见都没见过，全程一脸矜持的微笑，内心里:卧槽卧槽！这是什么？卧槽卧槽！这个很贵吧？卧槽卧槽！这个怎么吃的……"},
{"author": "余生都会是妳", "content": "电影院里奇葩多，不看电影看他作。 ​"},
{"author": "捉鱼不抓虾", "content": "饭后召开家庭会议，商讨家主之位！作为法定户主，我毛遂自荐！媳妇轻咳两声，我退二线。儿子说那天我看见.....端正态度，降为小三突然窗外传来两声狗叫，娘俩一起看我！我拿起狗粮走出门外！"},
{"author": "我是煮茶", "content": "我带我儿子楼下玩，他跟一个小女孩打羽毛球。     两个小孩拿球拍的姿势都不对，于是我给我儿子示范，小女孩的妈妈也给小女孩示范。     我才接小女孩的妈妈打过来的第一个球，老婆正好来了，我儿子就冲着她大喊：“妈，爸爸抢我球拍，去跟阿姨打羽毛球！”"},
{"author": "湫，小妖", "content": "这货是不是要起飞"},
{"author": "老李家掌柜的", "content": "校长这几天特别关注学生课间活动情况，每天微信群里曝光一下。今天发了图片说:怎么没看见打羽毛球的呢？没人回复，后来校长自己发现问题了:哦，是因为今天风大，，，，"},
{"author": "挖鼻孔的老虎", "content": "上个月附近开了家水饺店，味道很好，不过老板娘的态度很差，作为资深吃货的我只注重好不好吃，也没在意这些。今天我又去光顾，老板娘满脸堆笑的说：“之前认错人了，以为你是我侄女的前男友，那小子长的磕碜还花心，你和他真的像。”"},
{"author": "我是煮茶", "content": "那年，我住校，外卖到了，到保安室取。钱不够，我跟保安老叔说：“老叔，你先帮我垫一下！”老叔正拿着电蚊拍电蚊子，他想都没想，反手就电了我一拍..."},
{"author": "苍南下山耍流氓，黑…", "content": "女友是个护士，打针，输液特别溜。她在医院里号称一针准，快，准，稳。在我万般追求之下，终于修了百年缘。事后她哭了，她一边哭一边喃喃自语:报应啊！报应啊！找个男人，比我扎针还快，，，，"},
{"author": "没有褚静没有吻！", "content": "交通：出差飞机晚点，高铁抢险，汽车(客)限点，进入市区交通管制限时、限转，挤公汽还TMD提心吊胆担心猥琐，上个屌班为了赶点，徒步急行累坏双手唉！…丰胸 大大…"},
{"author": "神评湿", "content": "单位有对小夫妻，刚刚看到男同事小刘发朋友圈，说生了个女儿，正好下班了，我们几个人没事就一起去医院看看他们。到了医院，医生刚刚把洗干净的孩子抱给妈妈看，女同事看了又看，居然说孩子不像自己非让男同事小刘交待是不是出轨了？小刘一直说自己是清白的，我们也打包票小刘不是这种人……这时候医生进来了，听了女同事一直在那里闹，就安慰她: 孩子是从你肚子里面娶出来的，要是出拐也是你出轨，对不对？我们一起想了想，好像是这么个道理……"},
{"author": "无书斋主", "content": "同学舅子去银行贷款，需要做个装修合同，我一听正好有个朋友开了个装修公司，就讲这个小事，我打个电话你直接去就好了！昨天同学舅子去我那朋友处拿装修合同，十分钟后来电:哥，合同拿到了……拿到了好，哥说了是小事！哥，收了两百工本费，我想想还是给你说下！！啊？我……脸真疼！！！"},
{"author": "我是煮茶", "content": "侄子作业写的不好，老师罚他！我哥循循善诱的跟侄子说：“你看看班上那些作业写的好的同学，他们有什么共同点？”侄子：“写得好的同学基本都是二 胎！家长对指导作业比较有经验……”"},
{"author": "捉鱼不抓虾", "content": "新交一女朋友，异地恋，每天晚上都爱给我发私房照。这几天，我把她屏蔽了，天天看照片，费卫生纸不说，身体也越来越差啦！我觉得，她这不是想把自己送出去，而是想把我送走！"},
{"author": "哼哼哈嘿哟", "content": "你猜刚刚发生了什么"},
{"author": "杰然漫步", "content": "lz父亲在广州给人搞装修，那天父亲很忙，叫我去他装修好的一家量面积。女主人问我还在上学吗，我回：高中没毕业，在厂里打工。然后我亲耳听到她用粤语对她儿子说：好好上学，以后千万不要做这种垃圾工作。一般量面积是会扣掉门窗面积的，一听她说这话，没有扣门窗面积，那女主人多付了几百块的人工费和几百块材料费。"},
{"author": "砸妳家玻璃", "content": "谁还不是个孩子"},
{"author": "重庆万州", "content": "现在的学生作业都这么严格了？"},
{"author": "我是煮茶", "content": "我一个朋友当年二十岁时，他爸开了一个装修公司，他办砸事情后，他爸让他家里呆着，他爸养着他。现在他四十多岁，他爸终于退休了。他想一展宏图，没想到他儿子又接手了公司，让他旁边呆着去。他现在看到我就说：“我这辈子上有老下有小，轮不到我啊……”"},
{"author": "有伤天和", "content": "一个真事，我今天去理发，先洗头，但我没有擦干，刘海上的水顺着脸流了下来，然后一个小孩对着我说“这位哥哥流泪了。”这不是高潮，高潮是他又接着说“：真TMD胆小。”我...."},
{"author": "边城撸神", "content": "现在女的追不起啊，我刚谈了一个女朋友，一个星期已经花了我60多块钱了😳，我在想这要是继续下去不得超过100啊，迷茫了，该怎么办。"},
{"author": "认真的雪人", "content": "有人开几万的车，却拥有三套房。有人穿几十块的地摊货，却戴7，8万的表。有人吃着麻辣烫，可能正在为别墅刚刚装修完而高兴。有人还在用1000的手机，却买了几十万的钢琴。不要拿你的价值观去丈量别人的实力，也许你认为牛逼的东西，别人一点兴趣都没有。每个人在乎的东西不一样，别拿自己的想法去认为别人！比如我，一身的地摊货，几十元的鞋子，全身上下价值不超过100元，那么你会觉得我没钱？？？对，你猜对了，我就是没钱。"},
{"author": "樱小暖", "content": "关于糗事，我觉得不是洗洗澡没热水了！而是涂完沐浴液之后停水了，只有热水！滚烫滚烫的……[中毒了][衰][衰]就刚刚的事……"},
{"author": "爱新觉罗.黄瓜", "content": "那年我刚结婚，婚后陪媳妇回娘家小住。每次吃饭，丈母娘就喜欢往我碗里夹菜，尤其是喜欢夹爆炒腰花。时间一长，我就吃不下了，当时我鼓起勇气向丈母娘解释说，腰花不能多吃！丈母娘双手叉腰而后说:“咦！恁这孩，咋是个信 球货！多吃腰花不光能补身体，还能长个，俺这也是为了俺闺女着想！”媳妇坐在我旁边，她红着脸借口去盛饭，进了厨房就不敢出来了…"},
{"author": "骗.子", "content": "这辆车诞生了多久了……"},
{"author": "霁夜半支箫", "content": "我在蹲坑玩手机，同租室友的女神来了!听他俩聊的挺热乎，女神的声音越来越娇嗔，这时候我出去不合适，继续待厕所吧。我放下手机起身时碰到水桶发出来声音，室友女神说：你厕所有人啊?我赶紧捏鼻子叫了几声“喵～喵～喵～”室友“哦”了一声说：厕所是我家的狗。"},
{"author": "冬日阳光温馨", "content": "今天闺女回家要给我们洗脚，知道是老师布置作业。老公让我先洗，他出去下。洗好脚他也回来了，闺女给他洗，他抚摸着丫头头，说了些好听的话。我是被感动得不行，因为老公的袜子和鞋垫都是刚换的。"},
{"author": "巾帼英雄小木兰", "content": "我们厂里是计件制，多劳多得……有个普工一心想学维修机器，可是领导不同意，于是他就每天跟着维修人员到处看，到处晃，昨天我统计工资，发现上个月他只有二百多块钱，扣除社保和生活费，还倒欠厂里的钱，我当时就震惊了！"},
{"author": "陌上℡", "content": "小时候，好多玩伴都是短头发，而老妈却不怕麻烦，给我留起长长的头发，每天都帮我扎小辫，打扮的漂漂亮亮的，那时虽然不太懂事，但还是能感受到满满的母爱。。。长大后才真正明白，老妈给我留长头发是为了卖钱…"},
{"author": "勾引小红帽的", "content": "我老板的女儿某天举着某物，很天真的问:“老爸，这个是什么？”老板看了一眼，也很认真地说:“这是牙膏。”“那老爸，我们家厕所就有一个耶，是你用，还是妈妈用啊？”老板，等你女儿知道人体润滑剂的时候，你又怎么和她解释捏？"},
{"author": "吃了两碗又盛", "content": "上次去表哥家，见表嫂正在打孩子，忙上前拉住表嫂说:好了，孩子已经怕了，知道错了，不要再打了。表嫂还没说话，我大侄子哭嚎的声音提高了两个八度:二叔你见不得我好是吧，我妈眼看就打完了，你这一拦她还得再打半个小时！"},
{"author": "嘿，请叫我多多", "content": "求这个大哥的心里阴影……"},
{"author": "黑袍大葛格", "content": "#博君一笑#你有什么要求？"},
{"author": "无书斋主", "content": "中午单位几个小伙子比做俯卧撑，规则是背上坐100斤的小赵，看他们吃力的样子，就老夫聊发少年狂，来，看我表演……唉，我差点砸出鼻血！！"},
{"author": "一人咖啡", "content": "这是什么钱 大神们"},
{"author": "复姓西門", "content": "上大学时和女朋友吵了，吵的分手的那种，第二天冷静下来后，大清早的就到女生宿舍楼下等她，那天下着小雨，为了表示诚意，我站在雨里。旁边一名女生经过，斜着眼睛：“他干吗？”第二名女生说：“谁的男朋友来送早饭的吧？”第三名女生说：“更像备胎。”下楼的女生越来越多，目光直接扫射慌张的我。小雨渐大，泥水横流，女生们欣喜不已：“这么大雨，你们说他会不会走？”“走了我看不起他！”我准备躲雨，听到这话也只好收回脚步，原地不动。“不走的话肯定脑子坏了。”我听完，身子一晃，女性观众又有…查看全文"},
{"author": "朕是女汉纸", "content": "你们对一个人失望透顶会说什么呢？云南人会说：行了，那你用杯子吧[笑哭][笑哭][笑哭]"},
{"author": "徘徊的老鹰", "content": "喝多打的回家，一看计价器显示17.6元，给司机二十，特么给我找了二块四，我看了看四毛钱纸币，我说现在还有毛毛钱啊，司机说，这是我儿子存钱罐的钱，就是为了对付你的。我……"},
{"author": "半夜提枪就", "content": "豆豆死活解不来罩.罩，女友忍不住小声提醒：前面……豆豆还在后面摸索：别急，马上就解开了……女友实在忍不住：特么的，我说扣子在前面呢！"},
{"author": "老婆、别乱摸", "content": "我:你都22了怎么还没找女朋友啊？你有什么要求我帮你留意一下，好给你介绍。朋友:大波浪长发。我:就这一个啊？好找啊，我公司就有一个。朋友:这是3个要求…"},
{"author": "小狮子女王座", "content": "高中时的地理老师是个刚毕业的帅哥，大家都喜欢他。有天地理课后，老师夸奖我课间表现好!有人不服气问凭什么，老师说：赵××在嘈杂的环境能睡那么香，两分钟匀速流一次口水，又没打扰同学，你们有谁能做到?"},
{"author": "鱼歌浅唱", "content": "周末正如火如荼的宅家大扫除，接到表妹约逛街的电话。“额……不去了，都累到劈叉……”我有气无力的回复着。“啊？！姐夫出差回来了？……”"},
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……五分钟后，收到发小500微信转账，留言:兄弟，你也忒可怜了……我满眼含泪:兄弟，我不如你……"},
{"author": "霁夜半支箫", "content": "我跟室友轮换做卫生，这星期归他。昨晚，他从阳台慌张跑进屋，说：一会有美女找来，你帮我挡下!说完一溜烟出门了。我正想着是怎样的美女，有人擂门!打开一看是一大妈，头上衣服上湿淋淋的，怒气冲冲拎着个垫子：晾东西也不注意点!这个垫子掉下来严实盖我头上了，你说，该怎么办吧!卧槽……"},
{"author": "匿名用户", "content": "匿名了：老婆说今天给了街上一个盲人100块，　　    我说现在的假盲人骗人的很多。　　    老婆说他说我很漂亮。　　    我说那他真是个盲人。"},
{"author": "老巫婆～～", "content": "老公晚上特别殷勤的为我捶背按摩，正在我特别舒服的时候，老公开口：老婆，我想……我二话不说翻身压住老公，老公急忙接下去：老婆，我想预支下个月的零花钱……"},
{"author": "南九", "content": "咯咯咯......隔壁单位停车场有一辆油槽车，屁股下面有一根导静电的铜线，卷得整整齐齐的，绑在车架上。昨天打篮球的时候，我看到了，就问那辆车的驾驶员，驾驶员告诉我:本来是拖着地的，我怕弄坏了，所以卷起来了……"},
{"author": "我是煮茶", "content": "我去姑妈家吃饭，我看到桌上有柿子，挺诱人的，就吃了两个。吃完柿子，姑妈把菜端上来，清蒸大闸蟹，还有姜葱爆炒海蟹...全蟹宴。我不管了，就开吃了，吃了几只蟹好像没啥感觉，柿子与蟹相克的传说不攻自石"},
{"author": "歌歌哒f", "content": "去结货款，老板说没那么多现钱。叫我每天下午去，他把当天的营业额给我。一连去了几天后，今天他突然对我说：“”怎么，劳资觉得自己像个鸡呢！每天刚卖完你就来收钱“”。我……"},
{"author": "笙莫阁主", "content": "刚刚坐公交回，我旁边站两妹纸，在那聊等会吃什么，聊完吃的聊爱情，男朋友怎么样怎么样，听得我睡意来袭，聊了大概半小时，其中一个妹纸大喊我艹，怎么了？尼玛方向坐反了。。。啊啊啊"},
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"},
{"author": "苞米碴子脱口秀-", "content": "一次，表姐开车过马路的时候压到了交警的鞋面，还好只是压到前面一点，没有压到里面的脚，要不然就麻烦了，但鞋被压坏了...交警只是提示她赶紧离开，并没多说什么，后来表姐买了一双新鞋，送给了他...就这样，他们相知相爱了...等表姐把这个帅气的准表姐夫带回家让我们认识的时候，我带着几个表弟，一瘸一拐的握着他的手，说道：“终于见到本尊了，为了你，我们几个可是全力支持和配合...”"},
{"author": "徘徊的老鹰", "content": "昨晚是毕业后同学的第一次聚会，我目不转睛的看着我一个男同学，那熟悉的衬衣……这不就是我住校时，洗了，后来丢的那件嘛……"},
{"author": "狐地瓜大人", "content": "今天一个人在家，准备做盘孜然牛肉犒劳下自己，网上看了教程，跑去超市买了各种作料，还买了包方便面，准备煮了当主食！一切准备就绪，油烧热了，发现没有肉…没有买肉…看到方便面，觉得自己太TM明智了！"},
{"author": "←号~2970,2…", "content": "网络爆料:\"江苏男子信用卡透支6毛钱 ，6年后欠费近万元。\"银行，我想问你，我六年前放在账号里的6毛钱，现在有多少？同样网络有人找到，在50年前存在银行里的50万存折，你们又是怎么处理的？能不能更无赖些？"},
{"author": "歌歌哒f", "content": "高中考体育，立定跳远时，我用力一跳！一个没稳住，把站前面女同学的校服裤子，给拉下来了，听着全班的哄笑声，我又默默的给她提了起来。事隔这么多年~~~！当我看见躺在床上吃着辣条，啃着鸡腿的媳妇，像个两百多斤的孩子一样，我对着大腿就是一巴掌，“”你说你当初使那么大劲干嘛“”！"},
{"author": "无书斋主", "content": "昨晚十二点一哥们来电我问睡了没，我特么12点还不睡干嘛，特么烦，直接挂了！电话又来:哥，和老婆吵架，被赶出来了，发个红包开个房……被老婆赶出来了竟然没钱开房？你是男人吗？是我直接去桑拿大保健，哥给你转，瞧你那熊样…打开微信转账，余额不足十块……哥，匿了！"},
{"author": "千呼万唤si出来", "content": "多年兄弟，以前生意失败，吃我住我，还借钱给他，也没还，我也没说什么。这几天他出差，我还去他家帮忙照顾他老婆几天，回来和我大吵大闹，还说要打死我。心寒，这种朋友友尽。"},
{"author": "吃了两碗又盛", "content": "媳妇给儿子买了一大盒眼贴，说治疗近视，我对这东西的效果表示怀疑。但是儿子愿意贴，只因为贴上之后可以让我给他读书催眠。媳妇也高兴，只要儿子一贴上眼贴，她就开始对我耍流氓。"},
{"author": "充气大魔王QvQ", "content": "有很多人说  玩够了   找个老实人就嫁了吧   我TM只想说   我们老实人上辈子刨你们家祖坟了么    为什么要遭这种报应"},
{"author": "君～莫～笑", "content": "下班了去超市买烟的时候，看见我们这一个智商有点问题的二小拿着三百块钱来买东西。我:二小你哪来的这么多钱买东西？二小:我在村口的路上捡的，哪里路上有好多钱。我想人家有不傻谁没事在路上扔那么多钱，我想可能是假钱吧，我就捡了三张试试看能不能买点吃的，如果能就是真钱。我:拿来我帮你看看，擦！都是真钱，赶紧走我们去把剩下钱的都捡了。在超市还有买东西的几个人一听说去捡钱都跟着去了，到了二小捡钱的地方地上已经什么都没有了。或许这就是传说中的傻人有傻福，傻X没有吧。"},
{"author": "无书斋主", "content": "小舅子的女儿三岁，牙尖嘴利！昨天来我家吃饭，画画做了一桌菜全是她喜欢吃的，小家伙高兴得不得了，抱着老婆的头把脸亲的快留痕迹了……我笑笑:思涵，来亲亲姑爸爸（姑父），小家伙跑过来闻了闻我的脸,立马做呕吐状:不亲，姑爸爸的脸有鸡屎味……唉……自讨没趣！！！"},
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"},
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"},
{"author": "？风吹裤裆弟弟凉？…", "content": "看到一个风油精的事我也想起来一个？割割割割留着老婆用？去年夏天上夜班？因为我们这都是老式厕所所以晚上蚊子特别多？当我蹲那以后就把风油精倒手上再往屁屁上擦？不小心擦到蛋蛋上了？那清凉的感觉？就特妈跟一万个小风扇吹你蛋蛋一样？那叫一个清爽？以后再去厕所变得特别地小心了？口才不好亲身经历勿喷"},
{"author": "吃了两碗又盛", "content": "我媳妇！好好的文具店，她还卖文胸！刚才我在楼上收拾东西，媳妇跑上来比比划划说:有人在下面试文胸，叫我别下去。你瞧瞧，这不坑人吗，楼下有监控！叫人家上来换啊！"},
{"author": "无书斋主", "content": "儿子学校开校运会，一小胖子1000米最后冲刺，硬是跑不动，在大家加油加油的声音中，从第一落到了第五……面对大家的埋怨，小胖子叹个气:油价太贵了，加不起啊！！"},
{"author": "聊天不撩妹", "content": "小时候感冒，跟小伙伴约好去玩，可是老娘一定要带我小医院去吊瓶水再去玩。吊水时我把水开到最大也感觉太慢了，发现输液管下面那截小管子可以分开，然后就在被窝偷偷地把小管子放放再接上，时间不长就把水吊完了。当医生帮我拨针时，发现被子湿了一大片，那以后庄上全知道我挂水尿床了。害得我长大了媳妇找不到。。。。。"},
{"author": "百毒不春", "content": "朋友开童装店的，前段时间周转困难，在我这借了二千块钱……前几天打电话来说:打算转行了，趁她现在是本行，拿货可以批发价，问我要不要帮我孩子买几套衣服？我一边答应一边感动得说谢谢！然后，朋友把她店里卖剩下的衣服，按批发价凑够了二千块给我大包小包的送来了[捂脸]"},
{"author": "匿名用户", "content": "想离婚了，有人要吗？"},
{"author": "聊天不撩妹", "content": "早上广场见隔壁萌娃嘴里咬着一根布带，另一头在放在脖子上，他妈跟在后边，问他这是干啥，他妈说：“他在学狗狗自己遛自己呢，不会跟你说话，因为狗狗也不说话\"你还别说不远处他家的二黄真的自己咬着带子在跑。"},
{"author": "聊天不撩妹", "content": "大清早老张敲门进来说：马哥，嫂子不在？我：回老家了。老张：看门就知道嫂子不在。我：为啥？老张：钥匙在门上没拔。我。。。。。。"},
{"author": "我的女神,", "content": "玩英雄六年，结婚三年，三年内被老婆骂了无数次，可还是要打游戏，看比赛。是因为有梦想，就在昨天，梦醒了，对不起，没有时间和精力再等了，班德尔城六年老兵申请退役。"},
{"author": "我是煮茶", "content": "那天，老婆跟我赌气，我不想惯着她，我鼓起勇气对儿子说：“我要是跟你妈分开，你跟谁过？”我儿子嗖的就站我老婆那边去了！枉我平时买这么多糖给他，我正暗自神伤着，家里那只母狗也摇着尾巴到我老婆那边去了..."},
{"author": "匿名用户", "content": "为了生活，为了以后能多挣点，又跑船八个月了，我走的时候她七个月，八个月没见到她了，真心很想，想老婆孩子，想父母，我也很累，但是我咬牙挺住了，作为一个跑船的，还是远洋的船员，伤不起啊，都是为了生活，为了家人过得更好"},
{"author": "调皮的小汪汪", "content": "厉害…………"},
{"author": "捉鱼不抓虾", "content": "昨晚打牌，好运迷路了。从开始点炮，接连一直输，无论抓多好的牌，都不曾自摸。输多惨就不描诉啦！反正到最后，三家都说，看到你点炮，都不忍心赢！"},
{"author": "朕是女汉纸", "content": "傻剩是什么鬼[哀怨]"},
{"author": "无书斋主", "content": "一友需要我给他开个证明，属于私下操作，生怕我办不成，大清早的来电约好地方给他盖章签字，我特么等到9点，他还不来，去电回答说才出门，等你来我得到十点……我九点上班，你这是要砸我饭碗啊！"},
{"author": "彭彭彭彭彭彭石头", "content": "宅男的生活"},
{"author": "九头纪", "content": "在超市，经过电压力锅专柜，某牌促 销 员对顾客说：那个牌子十几项安 全 保 障，就是因为他们安 全 隐 患 多才要这么多保 障，我这个没那么多隐 患..................@转，原贴0赞"},
{"author": "^…^^_^", "content": "今天去接小外甥放学，他被老师骂了，原因是他经常藏小女孩的东西，小女孩找不到了就找他，他来给人家算一卦就找到了，搞的那些小姑娘天天围在他身后打转，我发现我小时候跟他比我就是个渣渣！"},
{"author": "无书斋主", "content": "首先申明，我无意冒犯女司机！今天我直行道上绿灯正常行驶，突然右边道上的一辆甲壳虫强行左拐撞了……我的意思是拍照靠边报保险快点闪人，可那女司机不干，抓住我衣服说我全责，要赔钱……等交警过来，她全责不服，硬说交警是偏向我，还踢我的车……我看看我被抓坏的衬衣:这衣服一千八，必须赔！虽然是网上买的，但必须一千八！！！"},
{"author": "婉蜓成画", "content": "老师讲课很枯燥，每次讲课都睡倒一片。今天上课，老师说：“今天自习，有问题可以问我;没问题的话，可以休息。”老师此言一出，奇怪的是，大家反而都不睡觉了!老师问：“你们怎么都不睡了?”一同学说：“您不讲课，我们睡不着。”"},
{"author": "和寂寞相爱り", "content": "偶在静静的思考人生！别骚扰人家啊！人家是羞羞脸啦！"},
{"author": "聊天不撩妹", "content": "陪老婆去买衣服，老婆非要给我买一条裤子。让我试试，可是我怎么也没找试衣间，问老板娘试衣间在那里，她说试衣间没有，用手一指墙角说用布挡一下的。我跟老婆说：早上忘了穿内裤不用试了，卖衣服的老板娘听到了，她说:你试吧，我帮你看门去，有人进来跟你们说一声。可是你店有后门不说，还好脸朝墙，屁股看到也没啥[捂脸][捂脸][捂脸][捂脸]几个姑娘你们能不能别笑了，老头也知道丢人好吧！"},
{"author": "捉鱼不抓虾", "content": "今天心情有点郁闷，想去打麻将开开心，可能心情影响了运气，发挥失常。散场时，三家赢，我独败，摸摸口袋，钱包没带，拿起手机准备微信支付，竟被封号！现在我在饭店，他们吃完挥挥手，剩我等着媳妇拿钱来赎！"},
{"author": "<落落倾城&…", "content": "异地恋男朋友说给我寄了一箱零食让我查收一下，怀着兴奋期待的心情拿到快递，拆开一看，竟然是一套迪奥的化妆品！！！当时把我给气的啊，老娘饿了这么久，期待了这么久，你特么竟然敢骗我！！！"},
{"author": "聊天不撩妹", "content": "穷是什么感觉，连诈骗都不愿意骗你。夜里三点接到一电话：您好，我们么么平台，恭喜你中得我们彩票二等奖，奖金二十万，请您收到短信后尽快跟我们联系兑奖。我：老子重来不买彩票，那来的中奖。：又一个穷鬼，连彩票都买不起。嘟，嘟，嘟嘟嘟"},
{"author": "阳春佐罗", "content": "阳春原始的垃圾分类，他们每天都会出动，翻找垃圾，挑选有回收价值的。唯一不好的是他们把垃圾弄得很散落，难为环卫工人。"},
{"author": "半截烟云", "content": "和前男友在一起时，他喜欢带我去吃羊 蝎 子，后来我对大骨头啃上了瘾，而他却转身带着别的女人去吃了麻 辣 烫……"},
{"author": "云※星", "content": "跟女神聊天，她抱怨刚买不久的手表划坏了，不想要了。我开玩笑说:不要就给我吧，反正我不会嫌弃的。女神:都坏了你还要？我心想肯定要啊，没想手速太快错把“专业收购二手表子”发成“专业收购二手婊子”。女神一看气得，立马把我拉黑了……"},
{"author": "处女情结的好先生", "content": "最近隔壁少妇每天看到我都热情的打招呼，我试探性的问她“你老公在家吗？”她说“出差了，还有两个星期回来，你有时间去我家坐坐，我下面给你吃！” 我心里很不爽，真小气，连个下酒菜都没有，就给回绝了！"},
{"author": "无书斋主", "content": "昨天到一家火锅店点了份牛肉，吃起来一点牛肉味都没有，快吃完的时间，我叫来老板:我绝对没有其他意思，给你红牛肉的你别叫他供了，没有牛肉味，不信你自己吃……老板一百个否认，自己亲自买的牛肉，不可能，放在嘴里的牛肉嚼了两口后说这真没牛肉味，然后跑到厨房……原来是配菜用猪肉换成了牛肉！！！"},
{"author": "付费约女", "content": "请假去做了包皮手术。一女同事总问我去医院做什么了。灵机一动，告诉她，去把高领改成了圆领。"},
{"author": "我是煮茶", "content": "我去姑妈家吃饭，我看到桌上有柿子，挺诱人的，就吃了两个。吃完柿子，姑妈把菜端上来，清蒸大闸蟹，还有姜葱爆炒海蟹...全蟹宴。我不管了，就开吃了，吃了几只蟹好像没啥感觉，柿子与蟹相克的传说不攻自石"},
{"author": "视觉印象", "content": "我就想问问，有多少人戴过这种眼镜！"},
{"author": "断殇。", "content": "下午捡一个钱包，里面身份证，银行卡，还有200多现金。外加一张纸条“本人经常丢东西，捡到我的钱包，现金可以留下，证件请好心人还给我，谢谢，联系电话158”于是我打了电话过去，我：你的钱包在我这里，你来地方自己来取。电话那边：手机也是我刚捡到的。我：。。。。。"},
{"author": "疯企鹅", "content": "我也这么认为"},
{"author": "坚强的大屌", "content": "花蕊真的很美"},
{"author": "开窗一片雪", "content": "第一次去外地上班，媳妇每天都给我打电话关心下。这不，媳妇又来电话了。我想嘚瑟下，就开了免提。电话里，媳妇温柔的说：早晚多穿点衣服，注意身体……我装逼的说：知道了，你咋那么啰嗦！媳妇听后幽幽的说：儿行千里母担忧呗～特么滴，同事都笑疯了～～～"},
{"author": "百思不得⑦姐。。", "content": "有天他翘课，陪女朋友去吃酸菜鱼。没想到老师点名了。点到他时，底下的人说：他陪女朋友吃酸菜鱼去了。老师接着点，点到他女朋友。台下同学笑：她陪男朋友吃酸菜鱼去了。老师不太开心，让班长提醒一下这两位。大家哄笑：班长陪女朋友吃酸菜鱼去了。老师也笑了，那就叫学委提醒一下吧，结果：学委陪男朋友吃酸菜鱼去了。"},
{"author": "调皮丫头长的美", "content": "我哥买了个沙袋杵阳台上，让侄女练打拳，侄女打了两下嘟着嘴说没兴趣。。我跟她“我告诉你怎么就有兴趣了，你打沙袋时，心里最讨厌谁，就把沙袋想象成谁，狠狠的打。。”还别说，这招还真灵，侄女果然喜欢上了打沙袋，，一有时间就对着沙袋一通狠打。昨天我闲着无聊，走到阳台上准备打几拳，发现侄女经常打的位置居然贴着我的照片……"},
{"author": "青青子衿忧我心", "content": "我读小学那会，有一天回家兴高采烈的说当上组长了，全家人都夸我有进步。老爸问道:是因为成绩好？我骄傲地说:今天老师发本子，喊每组上来个人领本子，然后我从最后一排跑上去，还摔了一跤，老师一边用纸巾帮我止血，一边安慰道:组长就你了！"},
{"author": "鄭能量创意工作室", "content": "仙游糗友第一次聚会。以后会越来越多的"},
{"author": "徘徊的老鹰", "content": "昨晚是毕业后同学的第一次聚会，我目不转睛的看着我一个男同学，那熟悉的衬衣……这不就是我住校时，洗了，后来丢的那件嘛……"},
{"author": "半夜提枪就", "content": "小时候，玩具都是自己做！那天在外甥崇拜的眼神中，我的飞刀终于完工。牙膏皮做柄，红丝线做穗，看着还真像那么回事！一刀在手，豪情满胸口，我对外甥说:带你去试镖，小李飞刀，出刀必见血！说话间，对着门前的大树就飞了过去……玛德，弹回来，正中我大腿，外甥还是一脸崇拜:老舅太厉害了，真的见血了耶！"},
{"author": "歌歌哒f", "content": "高中考体育，立定跳远时，我用力一跳！一个没稳住，把站前面女同学的校服裤子，给拉下来了，听着全班的哄笑声，我又默默的给她提了起来。事隔这么多年~~~！当我看见躺在床上吃着辣条，啃着鸡腿的媳妇，像个两百多斤的孩子一样，我对着大腿就是一巴掌，“”你说你当初使那么大劲干嘛“”！"},
{"author": "囖蛳", "content": "有谁坐火绿皮车有过站票的，咱们来比比时间，我站了31个小时的，南宁到合肥的。那个酸爽啊，我能说我下车都不知道怎么走路了吗。"},
{"author": "匿名用户", "content": "今天原本休息被领导叫去单位，原因是前几天我的手下偷拿单位东西被摄像头拍下来。领导让他们写检讨，领导说：本来没你什么事，我是怕他们写不好，上面领导不能通过所以把你叫来给他们辅导一下。大哥我想知道，我是因为总犯错误总写检讨有经验还是你认可我的才华了呢？"},
{"author": "歌歌哒f", "content": "家里三姐弟，我最小，也是最皮挨打最多的。老家农村，那时的厕所还是一个大土坑，上面建猪圈，猪圈上一般有鸡在上面息歇下蛋。放寒假没事做，我和我哥就爬上去找鸡蛋。一不小心掉下面厕所了，吓得我哥撒丫子就跑我的哭声引来我爸，把我拉上来后，看我满身污秽，就用自来水冲了一遍，看我嘴唇发紫，牙齿打架，一把把我抱进煮猪食的大锅里，加水，烧火。就着在锅里把我洗了。老爸看我还是抖的厉害，是不是厕所的水寒气太重，别落下病根来，就要为我驱寒，说着就往里加姜，又往里加茶叶为我除臭，想是加的兴起，什么橙…查看全文"},
{"author": "无书斋主", "content": "小舅子的女儿三岁，牙尖嘴利！昨天来我家吃饭，画画做了一桌菜全是她喜欢吃的，小家伙高兴得不得了，抱着老婆的头把脸亲的快留痕迹了……我笑笑:思涵，来亲亲姑爸爸（姑父），小家伙跑过来闻了闻我的脸,立马做呕吐状:不亲，姑爸爸的脸有鸡屎味……唉……自讨没趣！！！"},
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"},
{"author": "低调成瘾～狼", "content": "你会怎么办？"},
{"author": "左道，龙少", "content": "尼玛，没文化真可怕"},
{"author": "捉鱼不抓虾", "content": "从外地回家，想给家人一个惊喜！正好碰上李哥急匆匆的从家里出来，说是给我家抗液化气罐啦！第二天，邻居们看我回来，都热情的打着招呼，看着我的光头，都善意的提醒到，天冷了，买个帽子带吧！好邻居，总是那么贴心！"},
{"author": "孤犬落寞吠", "content": "和几个新认识的朋友闲聊。我说：昨天和老婆吵架，她无理取闹，冲过来又抓又咬。气的我把她化妆包直接扔下楼，接着啪啪两巴掌给她招呼过去。有时候女人就不该惯着，该出手时就出手！阎王爷：牛逼，牛逼！孟婆：我敬你生前是条汉子。"},
{"author": "胖香", "content": "去驾校报名，老板不在，但他遥控老板娘给我拍照存档，拍了几张老板都不满意。后来老板为了这事心急火燎地回来了。“跟你说过多少次了？拍照要两只耳朵都漏出来！”对老板娘说完，老板拿着手机对着我从左到右绕了半圈，并对他媳妇面授机宜:“像这种情况要使用全景模式拍照！”"},
{"author": "半截烟云", "content": "回到家，老弟神神秘秘地跟我说：姐，家里有客人，正在屋里跟爸妈商量咱家的大喜事。   我一听急坏了，心想爸妈就这么急着把我嫁出去吗？都没经过我同意就给我找对象。跑进屋里冲着爸妈喊道：我是不会同意的，我的婚姻我自己做主。    可没想爸妈和客人却大笑起来，我妈看着我说：臭丫头，你想得倒挺美，人家要的是咱家的猪……"},
{"author": "匿名用户", "content": "刚割了包皮，这滋味儿别提了。手术费加其他七七八八一共939元。做手术时，10多个人围着，2个人操刀。个个都在那里说确实小，确实小，日你妈能不那么大声吗"},
{"author": "猪猪家的大猪头", "content": "带着五岁的小侄子一起逛街，遇到了监狱长，跟小侄子说，跟监狱长问好。小侄子不愿意，搞的非常尴尬。事后批评小侄子没礼貌，侄子反驳道：监狱长那么丑，还住监狱里。我才不跟他交朋友"},
{"author": "狸土豆大人", "content": "男友让我下班去超市买点菜，我转悠一圈后不知道买啥，就去用品区买了瓶洗发水。回到家给男友发消息，说我只买了洗发水，二货立马回复：啊？洗发水，可那要怎么吃啊？？......这该不会是个傻子吧？"},
{"author": "爱新觉罗.黄瓜", "content": "家里进了一只老鼠，全家人忙活半天也没抓着！媳妇提议去弄只猫回来抓老鼠，可是这一时半会儿去哪儿找猫呢！儿子丢下一句:“我有办法。”然后就急匆匆的跑回自己的房间！不到五分钟儿子出来了，手里还拿着几张纸，纸上赫然歪歪扭扭的写着粗体的“猫”字…儿砸，先不谈老鼠识不识字，也不管能否吓到它，你能不能先把字写工整了…！"},
{"author": "<落落倾城&…", "content": "前天和老公一起躺床上逛淘宝，天气转凉准备买一套法兰绒的四件套，看上了一套四百多，预付定金双十一可以减五十块，老公说那就等双十一再买吧可以省五十呢。我撒娇说不行，我冷。老公一把把我按在床上说:没事，来哥哥给你暖暖身子……昨晚我躺在床上对老公说:眼看要深秋了，这天气一天比一天更冷了呢……"},
{"author": "你二姨姨姨", "content": "空间看到的、好有道理的样子"},
{"author": "墨海烟云", "content": "小时候的一年冬天老哥与人打架，回家怕爸妈揍他，就跑到自家的草垛里睡 了一晚。爸妈找了一晚上那叫一个急呀，等第二天老哥出现，老妈拿着个扫把就打说:“这么冷的天在外睡 一夜咋没冻死你。”老哥回:“搂着狗睡 觉比搂弟弟强！”"},
{"author": "绿呆子", "content": "每次亲戚给我介绍对象的时候，都跟男方那边说，女孩什么都挺好的，就是有点矮。什么啊，我虽然矮，也没有矮到过分地方。昨天舅妈还跟男方妈妈说我没她高。我问舅妈，你多高。她说，1米5多。我气着说，我有1米5上。和舅妈一站来对比，我还高她一点点。哭，虽然我小时候特别小个，为什么长大了，大家还是觉得我很小很矮，每次都说我矮。"},
{"author": "黄山小妖", "content": "“小姐姐你要火吗？”一个小男生问道。我很认真的对他说道：“小弟弟，我嘴里是棒棒糖，不是烟！”等这小男生离开后，我就合计，这是怎么了，一会的工夫已经有四五个人问我要火吗！我不就三九天露个大腿站在公交车等会车嘛，至于吗？"},
{"author": "聊天不撩妹", "content": "早几年的事，电饭煲蒸了一锅饭，刚做好，老板车过接外地做一个多礼拜活。回来时发现米饭里翻泡泡，都是酒味，想着米酒就是这么来的，拿碗倒出来喝了，挺好喝的，还甜甜地，下午肚子疼，实在顶不住了。就去医院了，我跟医生说，酒醉不是头痛吗？怎么会肚子疼。他问我喝的什么酒，我就告诉他了酒是怎么来的。医生说：你是食物中毒，没死算你命大。我。。难到米酒不是这样酿的？"},
{"author": "賊猫猫", "content": "就在刚才，我在娘家，睡在被窝想起了老公的好，就给他发微信，老公，谢谢你爱我。半天手机响了，期待各种煽情的话，结果就看到几个字，傻逼，睡觉！"},
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"},
{"author": "凉茶一碗刚刚注册", "content": "那些以前欺负过我的，包括现在经常欺负我的，还包括以后想欺负我的人，请你们注意了！我种的葫芦娃长得差不多了！[奸笑][奸笑][奸笑]"},
{"author": "处女情结的好先生", "content": "昨晚终于把梦寐已久的女神办了，心里美的我睡觉都咧着嘴。第二天，女神就对我翻白眼说:这么多人，美成这样的你还是第一个！"},
{"author": "再爱也不回头_", "content": "秀到头皮发麻🙄"},
{"author": "终极～猎手", "content": "这把弹弓有点屌啊"},
{"author": "桃之夭夭～～", "content": "我家二货男朋友比较节俭，手机屏都坏了，还不换，说还能将就用～～～～这几天不是他生日了么，就想着给他买了一部新手机，买回来的时候我先开机验看了下，再把屏幕调成护眼模式。然后给他，他刚开始还推辞，说我不该买，要我退掉，我说，这是你生日礼物🎁。生日礼物不能推。然后他就听我的，收了。结果后两天看他一副心事重重的样子，问他他也不说，后面在我的最问下才知道，他把手机上护眼模式那个图标看成了我开了某个功能监督他[捂脸][捂脸]"},
{"author": "漠不了的颜", "content": "麻麻说，最近两年没有结婚的运势，没有恋爱的运势，可是好想撩小哥哥[大哭]"},
{"author": "狐地瓜大人", "content": "下夜班回家，女友刚起床说：“赶紧冲个澡补瞌睡，被窝还热乎呢！” 满满的感动去冲了澡，钻进被窝，还真是热乎的。女友过来对我说：“为了被窝热乎，我特意放了好几个屁帮你保温。” 我把头蒙在被子里闻了一下，瞬间觉得没爱了…"},
{"author": "逍遥帮主阿紫", "content": "姑姑最近给我介绍一个男朋友，今天要见面，心里那个鸡冻啊，得知他是法律专业的，就过去套近乎：学完法律出来是当法师是吧……嘿嘿，果然，没成。。。。"},
{"author": "Jane·佳", "content": "你能体会那种感冒擦鼻涕把鼻子擦疼的感觉吗？"},
{"author": "我是煮茶", "content": "我头疼，一大早去24小时药店买风油精，旁边一哥们问售货员：“你们这轮椅咋卖？”售货员：“谁用的？”那哥们：“我！”售货员：“你脚不挺好的吗？”那哥们：“今天晚上陪老婆逛完街就用得上了。”"},
{"author": "聊天不撩妹", "content": "早上广场见隔壁萌娃嘴里咬着一根布带，另一头在放在脖子上，他妈跟在后边，问他这是干啥，他妈说：“他在学狗狗自己遛自己呢，不会跟你说话，因为狗狗也不说话\"你还别说不远处他家的二黄真的自己咬着带子在跑。"},
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"},
{"author": "无书斋主", "content": "大学时，找了第一任女朋友，后来因为分配我们一拍两散……今天突然接到她的电话，我真是激动了！问我过得怎么样？我说除了没钱，其它都好……她沉默半晌:怎么可能，我每年逢年过节都给你烧很多钱，应该够花了吧！……我……我先存着，以后再花……"},
{"author": "节操铺地板", "content": "嗨，大家好。好久不来了，发个照片冒个泡。"},
{"author": "无书斋主", "content": "儿子学校开校运会，一小胖子1000米最后冲刺，硬是跑不动，在大家加油加油的声音中，从第一落到了第五……面对大家的埋怨，小胖子叹个气:油价太贵了，加不起啊！！"},
{"author": "捉鱼不抓虾", "content": "昨晚打牌，好运迷路了。从开始点炮，接连一直输，无论抓多好的牌，都不曾自摸。输多惨就不描诉啦！反正到最后，三家都说，看到你点炮，都不忍心赢！"},
{"author": "无书斋主", "content": "昨晚十二点一哥们来电我问睡了没，我特么12点还不睡干嘛，特么烦，直接挂了！电话又来:哥，和老婆吵架，被赶出来了，发个红包开个房……被老婆赶出来了竟然没钱开房？你是男人吗？是我直接去桑拿大保健，哥给你转，瞧你那熊样…打开微信转账，余额不足十块……哥，匿了！"},
{"author": "法式焗咸菜", "content": "朋友女友不远千里要来看他，这货得瑟找我炫耀！我在这里祝她女友来的那几天：姨妈来报道；口腔溃疡痔疮犯；四肢无力软如棉......还有没有更毒的😂"},
{"author": "慕白是美女", "content": "有个精神病院出来的病人走到银行头去敲了敲柜台玻璃问柜员“勒是防弹玻璃吗？”银行柜员说 “是啊”病人说：能防得往炸弹？柜员说“怕是防不住” 于是他从荷包里摸出两张扑克牌然后贴到玻璃上说；“炸！！”柜员遭黑惨咯！！二十秒后小声的说：“要不起”"},
{"author": "挖鼻孔的老虎", "content": "昨晚和哥们吃完夜宵，遇到一个算命的大爷，哥们坐下算一算。大爷说了一大堆印堂发黑之类的，哥们听得脸都青了，最后大爷收了他三百块给了一个锦囊，说凌晨十二点后才能拆开看。哥们很虔诚的接过锦囊离开，回到家楼下，到点了拆开看看，两个字“谢谢”。"},
{"author": "捉鱼不抓虾", "content": "今晚儿子又不好好吃饭，怎么劝都不听。她妈发火了，拿起扫帚疙瘩把我揍一顿。美其名曰:杀鸡儆猴。前天儿子犯错，揍我的时候，说是敲山震虎！"},
{"author": "捉鱼不抓虾", "content": "儿子礼拜天在老家玩，跑的有点远，爸妈以为丢了，四处寻找，那着急的样子看着心疼。后来儿子在离家较远的地方找到，回到家里，我问爸妈:“我小时候不回家，你们是不是也这样找。”妈妈说:“我没找过，都是你自己回来。”“我到是找过一次，那天晚上猪也从圈出来了，找猪的时候，也顺道找找你。”我爸不紧不慢说。我......"},
{"author": "匿名用户", "content": "昨天把男友领回家，家里房子小只有两个卧室，晚上爸妈安排男友和老爸睡，我和老妈睡，睡到半夜我不自觉的把我伸到我妈裤裆找把，摸了半天找不到，我妈把我手拿出来说你摸错人了。[大笑][大笑][大笑]"},
{"author": "耕读牧樵", "content": "小时候爸妈给买了辆小自行车得意的很，骑着到处溜，尤其喜欢趟水坑，跃土坡，挑战高难度又一次突发奇想，想要冲上家门口一个水泥陡坡，正好看到母亲在旁边，跟她说万一没冲上一定要快扶住我随即加大马力冲，刚到一半上不去了，大叫：“妈，快扶住我快扶…”她就这么眼睁睁看着我掉下去了"},
{"author": "三叔ω", "content": "好尴尬的问题，真的想不明白[大哭][大哭][大哭]"},
{"author": "吃个榴莲压压惊", "content": "前两天，一小哥哥倒车时撞碎了个花盆，领导对我们说：换呗，小哥哥弄了个新的来，昨天，又撞碎一个，领导笑得像个两百多斤的傻子，得，这下又有新花盆了"},
{"author": "秋殇璃雅", "content": "俗话说体重不过百，不是平胸就是矮，本人一米六八，今天特意称了一下49.95kg[哈哈][哈哈][哈哈]该怎么破"},
{"author": "美杨杨1", "content": "今天吃早饭时老妈看着我对我说：杨杨啊！你还记得上次在菜市场和我聊天的那个张阿姨吗？ 我：嗯！记得，怎么了。 妈妈：我最近和她打了几次麻将，上次她少要我二十块钱，昨天又少要我五十块钱，妈妈心里有点过意不去。 我：哦！妈妈：她说她儿子还没女朋友呢！我把你电话给她了。嘿！你还是我亲妈吗？70块钱就把我卖了。。。。"},
{"author": "祖传祛、痘", "content": "这香蕉只能吃了吧……"},
